<?php

return [
    'alreadyregworker' => 'ইতিমধ্যে পঞ্জীয়নভুক্ত শ্ৰমিকৰ সবিশেষ',
    'entervalid' => 'বৈধ আইডি কাৰ্ড নম্বৰ দিয়ক',
    'fetchdata' => 'কৰ্মীৰ তথ্য আনিব',
    'name' => 'নাম',
    'careof' => 'অভিভাৱক',
    'gender' => 'লিংগ',
    'dob' => 'জন্ম তাৰিখ',
    'exit' => 'হোমপেজলৈ প্ৰস্থান কৰক',
    'registernow' => 'এতিয়াই পঞ্জীয়ন কৰক',
'aadhaar'=>'আধাৰ মতে',
'olddata'=>'পুৰণি তথ্য অনুসৰি',
'mismatch'=>'অমিল পোৱা গৈছে',
'mismatchbody'=>'পুৰণি তথ্যৰ কিছুমান ক্ষেত্ৰ আধাৰ তথ্যৰ সৈতে মিল নাই। আপুনি আধাৰ তথ্যক প্ৰাথমিক জনগাঁথনিগত তথ্য হিচাপে লৈ আগবাঢ়িব বিচাৰেনে?',
'yes'=>'হয়, মই বিচাৰো',
'no'=>'নাই, মই নিবিচাৰো',
'pleasecorrecttitle'=>'অনুগ্ৰহ কৰি শুদ্ধ কৰক',
'pleasecorrecttext'=>'অনুগ্ৰহ কৰি আপোনাৰ আধাৰ তথ্য শুধৰাই দিব।',
'confirmreg'=>'পঞ্জীয়ন নিশ্চিত কৰক',
'question'=>'আপুনি সঁচাকৈয়ে জমা দিব বিচাৰেনে ?',
'cancel'=>'বাতিল কৰক',
'confirm'=>'নিশ্চিত',

];
