<?php

return [
'reg'=>'পঞ্জীয়ন - নিৰ্মাণ শ্ৰমিক',
'appno'=>'আবেদন নং',
'workername'=>'শ্ৰমিকৰ নাম',
'supportingdoc'=>'সমৰ্থনকাৰী নথিপত্ৰসমূহ',
'note' => 'টোকা',
'1'=>'১/',
'mandatory' => ' সকলোবোৰ বাধ্যতামূলক ক্ষেত্ৰ',
'2'=>'২/',
'mandatory2'=>"PDF ফাইলৰ বাবে আকাৰ 500kb তকৈ বেছি হ'ব নালাগে",
'sno'=>'',
'documenttype'=>'নথিপত্ৰৰ ধৰণ',
'status'=>'স্থিতি',
'upload'=>'আপলোড কৰক',
'preview'=>'পূৰ্বদৰ্শন',
'Uploaded'=>'আপলোড কৰা হৈছে',
'pending'=>'বাকী থকা',
'choose'=>'ফাইল নিৰ্ব্বাচন কৰক',
'fileexceed'=>'ফাইলে আকাৰ সীমা অতিক্ৰম কৰে।',
'passportimg'=>"পাছপ'ৰ্টৰ ছবি",
'aadhaar'=>'আধাৰ অনুসৰি',
'nophoto'=>'কোনো ফটো উপলব্ধ নহয়।',
'declaration'=>'মই ইয়াৰ দ্বাৰা ঘোষণা কৰিছো যে ওপৰৰ আকাৰত দিয়া তথ্য / নথিপত্ৰসমূহ মোৰ জ্ঞাত আৰু বিশ্বাস অনুসৰি সত্য আৰু শুদ্ধ আৰু একো মিছাকৈ কোৱা হোৱা নাই। যদি ওপৰৰ কোনো তথ্য মিছা বা অসত্য বা বিভ্ৰান্তিকৰ বা ভুলকৈ উপস্থাপন কৰা বুলি ধৰা পৰে, তেন্তে মই জানো যে ইয়াৰ বাবে মই দায়ী হ’ব পাৰো।',
'previous'=>'পূৰ্ৱবৰ্তী',
'save&preview'=>'সংৰক্ষণ আৰু পূৰ্বদৰ্শন এপ্লিকেচন',


];
