<?php

return [
'reg'=>'পঞ্জীয়ন - নিৰ্মাণ শ্ৰমিক',
'appno'=>'আবেদন নং',
'paymentdetails'=>'পেমেন্টৰ বিৱৰণ',
'feedetails'=>'মাচুলৰ বিৱৰণ',
'description'=>'বিৱৰণ',
'description2'=>'নতুন কৰ্মী, BOCW অসমৰ পঞ্জীয়নৰ বাবে আবেদন মাচুল',
'amount'=>'টকাত ধন',
'totalfee'=>'মুঠ আবেদন মাচুল',
'cancel'=>'বাতিল কৰক',
'paynow'=>'পে কৰক',
'verifypayment'=>'পেমেন্ট পৰীক্ষা কৰক',
'verifypaymentafter'=>'পিছত পেমেন্ট পৰীক্ষা কৰক',
'warning'=>'সতৰ্কবাণী',
'question'=>'আপুনি জমা দিবলৈ সাজু নে?',
'note'=>'টোকা: চূড়ান্ত জমা দিয়াৰ পিছত কোনো পৰিৱৰ্তন কৰিব নোৱাৰিব। সকলো সবিশেষ ভালদৰে পৰীক্ষা কৰক!',
'no'=>'নহয়',
'yes'=>'হয়',


];
