<?php

return [
    'reg' => 'পঞ্জীয়ন - নিৰ্মাণ শ্ৰমিক',
    'updateschemes' => 'অন্য আঁচনিসমূহ আপডেট কৰক',
    'otherschemes' => 'অন্যান্য আঁচনি',
    'appno' => 'আবেদন নং',
    'workername' => 'শ্ৰমিকৰ নাম',
    'question' => 'আপুনি কোনো ফ্লেগশ্বিপ আঁচনিত নামভৰ্তি কৰিছেনে',
    'yes' => 'কৰিছো',
    'no' => 'নাই কৰা',
    'mentionscheme' => 'উপলব্ধ বাহ্যিক আঁচনিসমূহৰ উল্লেখ কৰক',
    'regno' => 'পঞ্জীয়ন নং',
    'regdate' => 'আঁচনিৰ পঞ্জীয়নৰ তাৰিখ',
    'selectscheme' => 'আঁচনিসমূহ নিৰ্বাচন কৰক',




    'addnew' => 'নতুন শাৰী যোগ কৰক',
    'previous' => 'পূৰ্ৱবৰ্তী',
    'saveschemes' => 'অন্যান্য আঁচনিসমূহ সংৰক্ষণ কৰক',


];
