
<?php

return [
    // Existing Worker
    'headline'=>'ইতিমধ্যে পঞ্জীয়নভুক্ত শ্ৰমিকৰ সবিশেষ',
    'note'=>'টোকা:',
    'notebody'=>'এটা যোগাযোগ নম্বৰেৰে চাৰিবাৰলৈকে অনবৰ্ডিং কৰিব পাৰিব।',
    'district' => 'জিলা',
    'dist_span' => 'যিখন জিলাত আপুনি আবেদন জমা দিব বিচাৰে',
    'select_district' => 'জিলা নিৰ্বাচন কৰক',
    'office' => 'কাৰ্যালয়',
    'office_span' => 'কাৰ্যালয় য’ত আপুনি আবেদন দাখিল কৰিব বিচাৰে',
    'select_office' => 'কাৰ্যালয় নিৰ্বাচন কৰক',
    'contact' => 'যোগাযোগ নম্বৰ',
    'enter_contact' => 'ফোন নম্বৰ দিয়ক',

    'note_body'=>'এটা যোগাযোগ নম্বৰেৰে চাৰিবাৰলৈকে পঞ্জীয়ন কৰিব পাৰিব। যদি আপুনি পঞ্জীয়ন কৰা হোৱা নাই, "কৰা নাই" নিৰ্ব্বাচন কৰক। যদি আপুনি ইতিমধ্যে অস্থায়ীভাৱে পঞ্জীয়ন কৰিছে কিন্তু জমা দিয়া সম্পূৰ্ণ কৰা নাই, "কৰিছো" নিৰ্ব্বাচন কৰক।',
    'temp_reg'=>'আপুনি অস্থায়ীভাৱে পঞ্জীয়ন কৰিছেনেকি?',
    'no'=>'কৰা নাই',
    'yes'=>'কৰিছো',
    'agree'=>'মই UIDAIৰ চৰ্ত আৰু নিয়মত সন্মত',
    'terms'=>'',
    'and'=>'',
    'conditions'=>'',
    'uidai'=>'',
    'selectoffice'=>'কাৰ্যালয় নিৰ্বাচন কৰক',
    'aadhar' => 'আধাৰ নম্বৰ',
    'enteraadhar'=>'১২ অংকৰ UID সুমুৱাওক',
    'aadhar_consent' => 'নাগৰিক আধাৰ সন্মতি',
    'consentOTP'=>'OTP ৰ বাবে সন্মতি',
    'successotp'=>'সফলভাৱে সৃষ্টি কৰা হৈছে এককালীন পাছৱৰ্ড (OTP)',
    'submitotp'=>'OTP জমা দিয়ক',
    'resentotp'=>'OTP পুনৰ প্ৰেৰণ কৰক',
    'savenext'=>'সংৰক্ষণ কৰক & পৰৱৰ্তী',
];
