<?php

return [
    'worker_reg_form' => 'অসম বিল্ডিং আৰু অন্যান্য নিৰ্মাণ শ্ৰমিকৰ পঞ্জীয়ন',
    'reg_criteria' => 'পঞ্জীয়নৰ মাপকাঠী',
    'NewRegister' => 'নতুন পঞ্জীয়ন',
    'criteria_text_new_1' => 'নিৰ্মাণ শ্ৰমিকৰ বয়স ১৮ৰ পৰা ৫৫ বছৰৰ ভিতৰত হ’ব লাগিব।',
    'criteria_text_new_2' => 'যোৱা ১২ মাহত নিৰ্মাণ সম্পৰ্কীয় কামত কমেও ৯০ দিন নিয়োজিত হ’ব লাগিব।',
    'criteria_text_new_3' => 'আধাৰৰ সৈতে সংযুক্ত সক্ৰিয় মোবাইল নম্বৰৰ সৈতে আধাৰ নম্বৰ।',
    'criteria_text_new_4' => 'ইশ্ৰমত পঞ্জীয়নভুক্ত হ’ব লাগিব আৰু ইশ্ৰাম ইউএএন নং থাকিব লাগিব।',
    'criteria_text_new_5' => 'অন্য ৰাজ্যৰ শ্ৰমিকৰ বৰ্তমানৰ ঠিকনা/কৰ্মৰ স্থান অসমত থাকিব লাগিব।',

    'documents' => 'পঞ্জীয়নৰ বাবে প্ৰয়োজনীয় নথি-পত্ৰ',
    'documents1'=>'ঠিকনাৰ প্ৰমাণ উপস্থাপন কৰক (যদি আধাৰত স্থায়ী ঠিকনাৰ পৰা পৃথক): ড্ৰাইভিং লাইচেন্স / ভোটাৰ আইডি কাৰ্ড / ৰেচন কাৰ্ড / বেংক পাছবুক / ৯০ দিনীয়া কৰ্ম অভিজ্ঞতাৰ প্ৰমাণ পত্ৰ।',
    'documents2'=>'আধাৰ লিংক কৰা বেংকৰ পাছবুক।',
    'documents3'=>"৯০ দিনৰ কৰ্ম অভিজ্ঞতাৰ প্ৰমাণপত্ৰ (ব'ৰ্ডে প্ৰদান কৰা ফৰ্মেট/টেমপ্লেট অনুসৰি)।",
    'documents4'=>'ই-শ্ৰম আইডি কাৰ্ড আৰু আধাৰ কাৰ্ড( প্ৰপত্ৰত শুদ্ধ আইডি নম্বৰ দিবৰ বাবে- আপলোড কৰাৰ বাবে নহয়)',

    'already_reg_worker' => 'অনবৰ্ডিং পঞ্জীয়ন',
    'criteria_text_old1'=>'ইতিমধ্যে ABOCWWB ৰ অধীনত হিতাধিকাৰী হিচাপে পঞ্জীয়নভুক্ত হ’ব লাগিব।',
    'criteria_text_old2'=>'',
    'criteria_text_old3'=>'আধাৰ নম্বৰৰ সৈতে সংযুক্ত মোবাইল নম্বৰৰ সৈতে আধাৰ নম্বৰ',
    'criteria_text_old4'=>'ই-শ্ৰমত পঞ্জীয়ন কৰা হ’ব লাগিব আৰু ইশ্ৰাম ইউএএন নং',

    'documents_old1'=>'বৰ্তমানৰ অসম BOCW আইডি কাৰ্ড।',
    'documents_old2'=>'চাবস্ক্ৰিপচন মাচুল পৰিশোধৰ ৰচিদ।',
    'documents_old3'=>'ঠিকনাৰ প্ৰমাণ উপস্থাপন কৰক (যদি আধাৰত স্থায়ী ঠিকনাৰ পৰা পৃথক): ড্ৰাইভিং লাইচেন্স / ভোটাৰ আইডি কাৰ্ড / ৰেচন কাৰ্ড / বেংকৰ পাছবুক / ৱৰ্কিং ৰেকৰ্ড বুক।',
    'documents_old4'=>'আধাৰ লিংক কৰা বেংকৰ পাছবুক।',
    'documents_old5'=>'ই-শ্ৰম আইডি কাৰ্ড আৰু আধাৰ কাৰ্ড( প্ৰপত্ৰত শুদ্ধ আইডি নম্বৰ দিবৰ বাবে- আপলোড কৰাৰ বাবে নহয়)',
    'reg_now' => 'এতিয়াই পঞ্জীয়ন কৰক',
    'click_here' => 'ইয়াত ক্লিক কৰক',




];
