<?php

return [
    'download' => 'ডাউনল’ড',

    'head1' => 'আইন আৰু নিয়ম',
    'text0' => 'তথ্য প্ৰযুক্তি আইন, ২০০০ ("আই টি আইন")',
    'text1bold' => 'বিল্ডিং আৰু অন্যান্য নিৰ্মাণ শ্ৰমিক’ (নিয়োগ আৰু সেৱাৰ চৰ্ত নিয়ন্ত্ৰণ) আইন, ১৯৯৬ -',
    'text1' => 'বিল্ডিং আৰু অন্যান্য নিৰ্মাণ শ্ৰমিকৰ নিয়োগ আৰু সেৱাৰ অৱস্থা নিয়ন্ত্ৰণ আৰু তেওঁলোকৰ সুৰক্ষা, স্বাস্থ্য আৰু কল্যাণমূলক ব্যৱস্থা আৰু ইয়াৰ সৈতে জড়িত বা আনুষংগিক অন্যান্য বিষয়ৰ ব্যৱস্থা কৰিবলৈ এখন আইন।',

    'text2bold' => 'বিল্ডিং আৰু অন্যান্য নিৰ্মাণ শ্ৰমিক (নিয়োগ আৰু সেৱাৰ চৰ্ত নিয়ন্ত্ৰণ) অসমৰ নিয়ম, ২০০৭ –',
    'text2' => 'BOCW (RE&CS) Act, 1996 ৰূপায়ণৰ বাবে অসম চৰকাৰে প্ৰস্তুত কৰা নিয়ম',

    'text3bold' => 'বিল্ডিং আৰু অন্যান্য নিৰ্মাণ শ্ৰমিক (নিয়োগ নিয়ন্ত্ৰণ আৰু সেৱাৰ চৰ্ত) ASSAM (সংশোধনী), নিয়ম, ২০১৭ –',
    'text3' => 'BOCW (RE&CS) নিয়ম, ২০০৭ৰ সংশোধিত সংস্কৰণ',

    'text4new'=>'বিল্ডিং আৰু অন্যান্য নিৰ্মাণ শ্ৰমিকৰ কল্যাণ CESS আইন ১৯৬৬ (১৯৯৬ চনৰ ২৮ নং আইন) -',
   'text4new2'=>'বিল্ডিং আৰু অন্যান্য নিৰ্মাণ শ্ৰমিক কল্যাণ ব’ৰ্ডে নিৰ্মাণ কাম গ্ৰহণ কৰা নিয়োগকৰ্তা/প্ৰতিষ্ঠানৰ পৰা মুঠ প্ৰকল্পৰ মূল্যৰ ১ৰ পৰা ২%ৰ ভিতৰত হাৰত চেছ সংগ্ৰহ কৰিব পাৰে (নিজৰ ঘৰ নিৰ্মাণৰ বাহিৰে, যাৰ বাবে নিৰ্মাণৰ খৰচ নহয় 10 লাখ টকাতকৈ অধিক) আৰু BOCW ৰ ধাৰা 22 (RE & চি এছ) আইন, ১৯৯৬।',

    'text5bold' => 'বিল্ডিং আৰু অন্যান্য নিৰ্মাণ শ্ৰমিকৰ কল্যাণ CESS নিয়ম, ১৯৯৮ –',
    'text5' => 'BOCW কল্যাণমূলক চেছ আইন, ১৯৯৬ চনত ৰূপায়ণৰ বাবে কেন্দ্ৰীয় চৰকাৰে প্ৰস্তুত কৰা নিয়ম।',

    'text6' =>"তথ্য প্ৰযুক্তি আইন, ২০০৮ (আই টি আইন)।" ,

    'text7' => 'আধাৰ আইন (২০১৬)',

    'text8' => 'আধাৰ (বিত্তীয় আৰু অন্যান্য ৰাজসাহায্য, সুবিধা আৰু সেৱাৰ লক্ষ্য নিৰ্ধাৰণ) আইন, ২০১৬',

    'text9' => 'BOCW (RE & CS) Act ৰ MoLE u/s 60 ৰ দ্বাৰা জাৰি কৰা অন্যান্য নিৰ্দেশনা',


    'text10' => 'নিৰ্দিষ্ট অধিসূচনাসমূহ উল্লেখ কৰক',



    'head2' => 'ডাউনলোডসমূহ',

    'text11' => "৯০ দিনৰ কৰ্ম অভিজ্ঞতাৰ প্ৰমাণপত্ৰ (ব'ৰ্ডে প্ৰদান কৰা ফৰ্মেট/টেমপ্লেট অনুসৰি)",

    'text12' => 'সকলো কল্যাণমূলক সুবিধাৰ বাবে আবেদন পত্ৰ (নাম অনুসৰি)',
    //Downloads
    'pfclist'=>'পিএফচিৰ নাম আৰু ডাক ঠিকনা',

];
