<?php

return [
    'head'=>'লক্ষ্য আৰু উদ্দেশ্য',
    'the'=>"  ",
    'BOCWActs'=>"BOCW আইনৰ",
    'pxtsp'=>'প্ৰস্তাৱনাত উল্লেখিত উদ্দেশ্য ব্যাখ্যা কৰা হৈছে',
    'act..'=> 'বিল্ডিং আৰু অন্যান্য নিৰ্মাণ শ্ৰমিকৰ নিয়োগ আৰু সেৱাৰ অৱস্থা নিয়ন্ত্ৰণ কৰিবলৈ, তেওঁলোকৰ সুৰক্ষা, স্বাস্থ্য আৰু কল্যাণমূলক ব্যৱস্থাৰ ব্যৱস্থা কৰিবলৈ আৰু ইয়াৰ সৈতে জড়িত বা আনুষংগিক অন্যান্য বিষয়সমূহৰ ব্যৱস্থা কৰিবলৈ এক আইন।',
    'Board'=>"বৰ্ড",
    'afterabocww'=> '৫০ লাখতকৈ অধিক মূল্যৰ নিৰ্মাণ কাম গ্ৰহণ কৰা প্ৰতিষ্ঠানসমূহৰ পৰা মুঠ প্ৰকল্পৰ মূল্যৰ ১% চেছ সংগ্ৰহ কৰাৰ দায়িত্ব ব’ৰ্ডক ন্যস্ত কৰা হৈছে। ১০ লাখ টকা আৰু ৰাজ্যজুৰি বিল্ডিং আৰু অন্যান্য নিৰ্মাণ শ্ৰমিকসকলক কল্যাণমূলক সুবিধা প্ৰদানৰ বাবে ব্যৱহাৰ কৰা।
    অসমৰ সকলো নিৰ্মাণ শ্ৰমিকক পঞ্জীয়ন কৰি BOCW আইনৰ ২২ নং ধাৰাত উল্লেখ কৰা নিৰ্দিষ্ট কল্যাণমূলক সুবিধাসমূহ , তেওঁলোকৰ নিৰ্ভৰশীল লোকৰ সৈতে লাভ কৰাটো নিশ্চিত কৰাৰ বাবে ব’ৰ্ডে উৎসৰ্গিত।',
    'section22' => '  ',
    'ofthe'=> '  ',
    'bocwact' => '  ',
    'awtd' => '  ',
    'objectives'=> 'ব’ৰ্ডৰ মূল উদ্দেশ্যসমূহ হ’ল',
    'objectives1' => 'সৰলীকৃত হিতাধিকাৰী পঞ্জীয়ন প্ৰক্ৰিয়া।',
    'objectives2' => 'দাবী দাখিলৰ সৰলীকৃত, সহজ আৰু স্বচ্ছ পদ্ধতি।',
    'objectives3' => 'DBT মোডৰ জৰিয়তে সুবিধা প্ৰদান কৰা।',
    'objectives4.1' => 'কল্যাণমূলক সুবিধা প্ৰদানৰ বাবে Cessৰ অনুকূল ব্যৱহাৰ নিশ্চিত কৰা Cess মূল্যায়ন আৰু Cess সংগ্ৰহৰ বাবে মানক পদ্ধতি।',
    'objectives4.2'=> '  ',
    'objectives5' => 'ব’ৰ্ডৰ কাৰ্য্যকৰী দক্ষতা আনিব।',
    'objectives6'=> 'পৰিদৰ্শনৰ স্বচ্ছ ধৰণ।',
    'objectives7.1' => 'প্ৰতিষ্ঠান পঞ্জীয়ন প্ৰক্ৰিয়া সৰল কৰা আৰু বিঅ’চিডব্লিউ আইন আৰু নিয়মত উল্লেখ কৰা বিধানসমূহ মানি চলাটো নিশ্চিত কৰা।',
    'objectives7.2'=> ' ',
    'objectives8' => 'BOC কৰ্মীসকলক প্ৰদান কৰা কল্যাণমূলক সুবিধা আৰু আঁচনিসমূহ বৃদ্ধি কৰা।'





];
