<?php

return [
    'head'=>"ব’ৰ্ডে প্ৰদান কৰা সুবিধা",
    'list'=>"অনুমোদিত হিতাধিকাৰীৰ তালিকা",
    'list2'=>"অনুমোদিত সুবিধাৰ তালিকা",
    'launchingsoon'=>"অতি সোনকালে আৰম্ভ হ’ব",
    'body'=>'অসম BOCW ব’ৰ্ডে বৰ্তমান প্ৰায় ১৩ খন ভিন্ন কল্যাণমূলক আঁচনি পৰিচালনা কৰি আছে ইয়াৰে ১২ খন আঁচনি চলি আছে আৰু ১ খন আঁচনি BOCW (RE&CS) আইনৰ ২২ (ক) ৰ পৰা ২২(h) ধাৰাত উল্লেখ কৰা ধৰণে এককালীনভাৱে প্ৰদান কৰা হৈছে।',
    'head2'=>'সুবিধাসমূহৰ সবিশেষ তলত উল্লেখ কৰা হৈছে:',
    'tablehead'=>'ABOCWWB দ্বাৰা প্ৰদান কৰা সুবিধাসমূহ',
    'tablehead2'=>'সুবিধাৰ সবিশেষ',
    'tablehead3'=>'যোগ্যতাৰ মাপকাঠী আৰু নথি-পত্ৰৰ প্ৰয়োজন',
    'tablehead4'=>'সুবিধাৰ পৰিমাণ',

    'DeathBenefit'=>'মৃত্যুৰ উপকাৰ',
    'DeathBenefittext1'=>"চেছ ফাণ্ডৰ উপলব্ধতাৰ ওপৰত নিৰ্ভৰ কৰি তলৰ ধনৰাশি অনুমোদন কৰাৰ ব্যৱস্থা ব’ৰ্ডৰ আছে। ১/ ৫০ টকা। ৫০,০০০/- মৃত সদস্যৰ মনোনীত বা নিৰ্ভৰশীল লোকক, প্ৰাকৃতিক মৃত্যুৰ ক্ষেত্ৰত। ২/ ৫০ টকা। নিৰ্মাণ শ্ৰমিক হিচাপে নিয়োগৰ সময়ত হোৱা দুৰ্ঘটনাৰ ফলত মৃত্যু হ’লে মৃত হিতাধিকাৰীৰ মনোনীত/নিৰ্ভৰশীল লোকক ৩,০০,০০০/- টকা দিব।",
    'DeathBenefittext2'=>"<br> পঞ্জীয়নৰ পিছত তৎক্ষণাত উপলব্ধ <br><strong>প্ৰয়োজনীয় নথিপত্ৰসমূহ: </strong><br> <ol > <li>আবেদন প্ৰপত্ৰ সঠিকভাৱে সকলো প্ৰয়োজনীয় স্বাক্ষৰেৰে পূৰণ কৰক আৰু ছীল কৰক</li><li>জেৰক্স কপি কৰক of Death Certificate ৰ সৈতে প্ৰমাণিত
 </li><li>ব’ৰ্ডে প্ৰদান কৰা পৰিচয় পত্ৰৰ মূল প্ৰতিলিপি</li></ol>",
 'DeathBenefittext3'=>"<br> প্ৰাকৃতিক মৃত্যু -৫০ টকা। ৫০,০০০/- <br>আকস্মিক মৃত্যু- ৫০,০০০/- টকা। ৩,০০,০০০/- টকা।",

    'FuneralAssistance'=>'অন্ত্যেষ্টিক্ৰিয়াৰ সহায়',
    'FuneralAssistancetext1'=>"ব’ৰ্ডৰ এটা ধনৰাশি অনুমোদন কৰিবলৈ ব্যৱস্থা আছে ৫০০০/-, Cess পুঁজিৰ উপলব্ধতাৰ ওপৰত নিৰ্ভৰ কৰি, পুঁজিৰ কোনো মৃত হিতাধিকাৰীৰ মনোনীত/নিৰ্ভৰশীলসকলক, অন্ত্যেষ্টিক্ৰিয়াৰ খৰচৰ দিশত।",
    'FuneralAssistancetext2'=>"<strong>প্ৰয়োজনীয় নথিপত্ৰসমূহ: </strong> <ol> <li>ব'ৰ্ডে জাৰি কৰা একাউণ্ট পে বুকৰ মূল কপি</li> <li>আটাইবোৰ মূল নথিপত্ৰ (আবেদন কৰাৰ সময়ত) সংলগ্ন কৰা মূল পঞ্জীয়ন প্ৰ-পত্ৰ</li><li>এক্টিভ বেংক এ/চিৰ বিৱৰণসমূহ আপডেট কৰা বেংক ষ্টেটমেণ্টৰ সৈতে ifsc ক'ডৰ সৈতে কপি কৰক।</li><li>মৃত হিতাধিকাৰীৰ সম্পৰ্ক প্ৰমাণ নথিপত্ৰ প্ৰদত্ত মনোনীত ব্যক্তিৰ সৈতে </li><li>আধাৰ কাৰ্ড </li></ol>",
    'FuneralAssistancetext3'=>'৫০০০/- টকা',

    'text2'=>'ব’ৰ্ডে ৫০ লাখ টকাৰ ধন অনুমোদন কৰিব পাৰে। ৫০০০/- টকা পুঁজিৰ কোনো মৃত সদস্যৰ মনোনীত/নিৰ্ভৰশীলসকলক ব’ৰ্ডত Cess পুঁজিৰ উপলব্ধতাৰ ওপৰত নিৰ্ভৰ কৰি, অন্ত্যেষ্টিক্ৰিয়াৰ খৰচৰ দিশত।',
    'GeneralPension'=>'সাধাৰণ পেঞ্চন',
    'GeneralPensiontext1'=>'৬০ বছৰ বয়সত পঞ্জীয়নভুক্ত নিৰ্মাণ শ্ৰমিকে পেঞ্চনৰ বাবে যোগ্য, যদিহে সদস্যপদ শেহতীয়া হয় আৰু শ্ৰমিকজন নিৰ্মাণ শ্ৰমিক হোৱা বন্ধ নহয়।
পঞ্জীয়ন বছৰৰ পৰা সম্পূৰ্ণ হোৱা প্ৰতিটো বছৰৰ বাবে মাহিলী পেঞ্চন ₹২০০০/- যোগ কৰি ₹১০০/- হব।
চেছ ফাণ্ডৰ উপলব্ধতাৰ ওপৰত নিৰ্ভৰ কৰি হিতাধিকাৰীৰ বয়স ৬০ বছৰ হোৱা মাহৰ পিছৰ মাহৰ প্ৰথম দিনৰ পৰা পেঞ্চন প্ৰদান কৰা হ’ব।',
    'GeneralPensiontext2'=>"পঞ্জীয়নভুক্ত কৰ্মীয়ে ৬০ বছৰ বয়স সম্পূৰ্ণ কৰিলে উপলব্ধ <br><strong>প্ৰয়োজনীয় নথিপত্ৰসমূহ:</strong><ol ><li>আবেদন প্ৰ-পত্ৰ সঠিকভাৱে সকলো প্ৰয়োজনীয় স্বাক্ষৰেৰে পূৰণ কৰক আৰু ছীল কৰক</li><li>ৰ মূল কপি ব'ৰ্ডে প্ৰদান কৰা পৰিচয় পত্ৰ</li><li>ব'ৰ্ডে জাৰি কৰা একাউণ্ট পে বুকখনৰ মূল কপি </li><li>মূল পঞ্জীয়ন প্ৰ-পত্ৰৰ সৈতে সংলগ্ন কৰা হৈছে সকলো মূল নথিপত্ৰ (সেই সময়ত প্ৰযোজ্য)</li><li>এক্টিভ বেংক এ/চিৰ বিৱৰণসমূহ আপডেট কৰা বেংক ষ্টেটমেণ্টৰ সৈতে ifsc ক'ডৰ সৈতে কপি কৰক।</li><li>আধাৰ কাৰ্ড</li></ol>",
    'GeneralPensiontext3'=>"তেওঁৰ পঞ্জীয়ন বছৰৰ পৰা প্ৰতিটো সম্পূৰ্ণ হোৱা সেৱাৰ বছৰৰ বাবে মাহিলী পেঞ্চন প্ৰতিমাহে ২০০০/- টকা + ১০০/- টকা হব",

    'text3'=>'৬০ বছৰ বয়স সম্পূৰ্ণ হোৱাৰ পিছত এজন পঞ্জীয়নভুক্ত নিৰ্মাণ শ্ৰমিক পেঞ্চনৰ বাবে যোগ্য হ’ব, যদিহে তেওঁ নিৰ্মাণ শ্ৰমিক হিচাপে শেহতীয়া সদস্যপদ লাভ কৰে আৰু তেওঁ কোনো এটাৰ ওপৰত আইনৰ ১৪ নং ধাৰাত নিৰ্মাণ শ্ৰমিক হোৱা বন্ধ কৰা নাই পূৰ্বৰ বছৰ। ৬০ বছৰ বয়স সম্পূৰ্ণ কৰা পৰৱৰ্তী মাহৰ প্ৰথম দিনৰ পৰাই পেঞ্চন প্ৰদান কৰিবলগীয়া হ’ব। তেওঁৰ পঞ্জীয়ন বছৰৰ পৰা সম্পূৰ্ণ হোৱা প্ৰতিটো বছৰৰ সেৱাৰ বাবে মাহিলী পেঞ্চন PM 2000/- টকা + 100/- টকা হব।',
    'FamilyPension'=>'পৰিয়ালৰ পেঞ্চন',
    'FamilyPensiontext1'=>"পেঞ্চনাৰৰ মৃত্যুৰ ক্ষেত্ৰত ব’ৰ্ডৰ হাতত চেছ ফাণ্ডৰ উপলব্ধতাৰ ওপৰত নিৰ্ভৰ কৰি জীয়াই থকা পত্নীক পৰিয়ালৰ পেঞ্চন অনুমোদন দিয়াৰ ব্যৱস্থা আছে। পেঞ্চনৰ পৰিমাণ হ’ব মৃত পেঞ্চনাৰজনে লাভ কৰা পেঞ্চনৰ ৫০%।",
    'FamilyPensiontext2'=>"সাধাৰণ পেঞ্চনধাৰীৰ মৃত্যুৰ সময়ত উপলব্ধ<br> <strong>প্ৰয়োজনীয় নথিপত্ৰসমূহ:</strong><ol><li>আবেদন প্ৰপত্ৰত প্ৰয়োজনীয় সকলো স্বাক্ষৰ সঠিকভাৱে পূৰণ কৰক আৰু </li><li>শ্ৰমিকজনৰ মৃত্যুৰ প্ৰমাণপত্ৰ ছীল কৰক
</li> <li>আবেদনকাৰী আৰু পেঞ্চনাৰ শ্ৰমিকৰ মাজৰ সম্পৰ্ক দেখুওৱা গাঁও বিষয়া (গাঁওবুৰা/পঞ্চায়তৰ সভাপতি)ৰ প্ৰমাণপত্ৰ
</li><li>গাঁও বিষয়া (গাঁওবুৰা/পঞ্চায়ত সভাপতি)ৰ প্ৰমাণ পত্ৰ য'ত উল্লেখ কৰা হৈছে যে আবেদনকাৰীয়ে চৰকাৰী/অৰ্ধচৰকাৰ/ব্যক্তিগত প্ৰতিষ্ঠানৰ পৰা কোনো পেঞ্চন লাভ কৰা নাই।</li> <li>গাঁও বিষয়াৰ পৰা প্ৰমাণপত্ৰ য'ত উল্লেখ কৰা হৈছে সেই আবেদনকাৰীয়ে চৰকাৰী/অৰ্ধ চৰকাৰী/ব্যক্তিগত প্ৰতিষ্ঠানৰ পৰা কোনো দৰমহা লাভ কৰা নাই </li> <li>প্ৰদত্ত মনোনীত ব্যক্তিৰ সৈতে মৃত হিতাধিকাৰীৰ সম্পৰ্ক প্ৰমাণ নথিপত্ৰ </li> <li>এক্টিভ বেংক এ/চিৰ বিৱৰণসমূহ আপডেট কৰা বেংক ষ্টেটমেণ্টৰ সৈতে ifsc ক'ডৰ সৈতে কপি কৰক।
</li> <li>আধাৰ কাৰ্ড</li></ol>",
    'FamilyPensiontext3'=>"মৃত পেঞ্চনাৰজনে লাভ কৰা পেঞ্চনৰ ৫০%",
    'text4'=>'পেঞ্চনাৰৰ তাৰিখৰ ক্ষেত্ৰত (সাধাৰণ পেঞ্চনাৰ বা ক্ষেত্ৰ অনুসৰি অক্ষম পেঞ্চনাৰ) পৰিয়াল পেঞ্চন জীয়াই থকা পত্নীক দিয়া হ’ব। পেঞ্চনৰ পৰিমাণ মৃত পেঞ্চনাৰজনে লাভ কৰা পেঞ্চনৰ ৫০% ব’ৰ্ডত চেছ ফাণ্ডৰ উপলব্ধতাৰ ওপৰত নিৰ্ভৰশীল হ’ব। পেঞ্চনাৰজনৰ মৃত্যুৰ সংঘটনৰ বিষয়ে মৃত্যুৰ তাৰিখৰ পৰা ২ (দুই) মাহৰ ভিতৰত সংশ্লিষ্ট পঞ্জীয়ন বিষয়াৰ আগত অৱগত কৰিব লাগিব। পেঞ্চনাৰৰ মৃত্যুৰ তাৰিখৰ পৰা ৩ মাহৰ ভিতৰত পত্নীয়ে ব’ৰ্ডে নিৰ্দিষ্ট কৰা নথি-পত্ৰৰ সৈতে আবেদন প্ৰ-পত্ৰ দাখিল কৰিব লাগিব।',
    'DisabilityPension'=>'অক্ষমতা পেঞ্চন',
    'DisabilityPensiontext1'=>"ব’ৰ্ডে ব’ৰ্ডৰ হিতাধিকাৰী (সক্ৰিয় সদস্য) হিচাপে প্ৰতিটো সম্পূৰ্ণ বছৰৰ বাবে ২০০০/- টকা + ১০০/- টকাৰ মাহিলী পেঞ্চন অনুমোদন কৰিব লাগিব যিজন হিতাধিকাৰীক কৰ্মসংস্থাপনৰ বাহিৰত দুৰ্ঘটনাৰ ফলত স্থায়ীভাৱে অক্ষম হৈ পৰিছে নিৰ্মাণ শ্ৰমিক হিচাপে বা পক্ষাঘাত, কুষ্ঠ, টি.বি., বৃক্ক বিকলতা, কেন্সাৰ, আগতীয়া হৃদৰোগ আৰু ইয়াৰ বাবে হোৱা আন যিকোনো অক্ষমতাৰ বাবে পেঞ্চনৰ উপৰিও ব'ৰ্ডে ৫০ লাখ টকা পৰ্যন্ত এক্স-গ্ৰেটিয়া প্ৰদানৰ কথাও বিবেচনা কৰিব পাৰে। ৩.০০ লাখ টকা অক্ষমতাৰ পৰিসৰ আৰু এনে অক্ষমতাৰ সৃষ্টি কৰা পৰিস্থিতিৰ ওপৰত নিৰ্ভৰ কৰি।",
    'DisabilityPensiontext2'=>"পঞ্জীয়নৰ পিছত তৎক্ষণাত উপলব্ধ<br><strong>নথিপত্ৰসমূহৰ প্ৰয়োজন:
</strong><ol><li>আবেদন প্ৰ-পত্ৰ সঠিকভাৱে সকলো প্ৰয়োজনীয় স্বাক্ষৰ পূৰণ কৰক আৰু ছীল কৰক</li><li>আবেদন প্ৰ-পত্ৰ সঠিকভাৱে সকলো প্ৰয়োজনীয় স্বাক্ষৰেৰে পূৰণ কৰক আৰু ছীল কৰক</li><li>মূল কপি ব'ৰ্ডে প্ৰদান কৰা পৰিচয় পত্ৰৰ</li><li>ব'ৰ্ডে জাৰি কৰা একাউণ্ট পে বুকখনৰ মূল প্ৰতিলিপি</li><li>মূল পঞ্জীয়ন প্ৰ-পত্ৰৰ সৈতে সকলো মূল সংলগ্ন কৰা হৈছে নথিপত্ৰসমূহ (আবেদন কৰাৰ সময়ত)</li><li>মেডিকেল ব'ৰ্ডে জাৰি কৰা অক্ষমতা প্ৰমাণপত্ৰ।</li><li>এক্টিভ বেংক এ/চিৰ বিৱৰণসমূহ আপডেট কৰা বেংক ষ্টেটমেণ্টৰ সৈতে ifsc ক'ডৰ সৈতে কপি কৰক।</li> <li>আধাৰ কাৰ্ড
</li></ol>",
'DisabilityPensiontext3'=>"অক্ষমতা পেঞ্চন হিচাপে পঞ্জীয়ন হোৱা বছৰৰ পৰা প্ৰতিমাহে ২০০০/- টকা আৰু প্ৰতিটো সম্পূৰ্ণ হোৱা সেৱাৰ বছৰৰ বাবে ১০০/- টকা।
 এই পেঞ্চনৰ উপৰিও Ex-gratia সৰ্বোচ্চ ৫০ লাখ টকালৈকে। অক্ষমতাৰ পৰিসৰ আৰু এনে অক্ষমতাৰ সৃষ্টি কৰা পৰিস্থিতিৰ ওপৰত নিৰ্ভৰ কৰি গোচৰৰ ভিত্তিত ৩.০০ লাখ টকা।",
 'TransitSheltertext1'=>"ব’ৰ্ডৰ হিতাধিকাৰী আৰু তেওঁলোকৰ পৰিয়ালৰ সদস্যসকলক নূন্যতম চাৰ্জত আশ্ৰয় আৰু খাদ্য প্ৰদান কৰা হয়, তেওঁলোকৰ ট্ৰেনজিটৰ সময়ত।",
 'TransitSheltertext2'=>"পঞ্জীয়নৰ লগে লগে উপলব্ধ<be><strong>নথিপত্ৰসমূহৰ প্ৰয়োজন:</strong><ol><li>নবীকৰণৰ সৈতে হিতাধিকাৰী পৰিচয় পত্ৰৰ কপি</li>
</ol>",
 'TransitSheltertext3'=>"আশ্ৰয়ৰ সুবিধা",
    'text5'=>'ব’ৰ্ডত চেছ ফাণ্ডৰ উপলব্ধতাৰ অধীনত ব’ৰ্ডে ৫০ লাখ টকাৰ ধন অনুমোদন কৰিব পাৰে। প্ৰতিমাহে ২০০০/- টকা আৰু ৫০ টকা। অক্ষমতা পেঞ্চন হিচাপে পঞ্জীয়ন কৰা বছৰৰ পৰা নিৰ্মাণ শ্ৰমিক হিচাপে নিয়োগৰ বাহিৰত হোৱা দুৰ্ঘটনাৰ বাবে বা পক্ষাঘাত, কুষ্ঠ, টি.বি., বৃক্ক বিকল হোৱাৰ বাবে স্থায়ীভাৱে অক্ষম হোৱা হিতাধিকাৰীলৈ প্ৰতিমাহে সম্পূৰ্ণ হোৱা প্ৰতিটো বছৰৰ সেৱাৰ বাবে ১০০/- টকা , কেন্সাৰ, উন্নত হৃদৰোগ আৰু একেধৰণৰ চিকিৎসা বাধ্যবাধকতাৰ বাবে আন যিকোনো অক্ষমতা। এই পেঞ্চনৰ উপৰিও ব’ৰ্ডত চেছ ফাণ্ডৰ উপলব্ধতাৰ অধীনত ব’ৰ্ডে সৰ্বাধিক ৫০ লাখ টকা পৰ্যন্ত এক্স-গ্ৰেটিয়া প্ৰদানৰ কথাও বিবেচনা কৰিব পাৰে। অক্ষমতাৰ পৰিসৰ আৰু এনে অক্ষমতাৰ সৃষ্টি কৰা পৰিস্থিতিৰ ওপৰত নিৰ্ভৰ কৰি গোচৰৰ ভিত্তিত ৩.০০ লাখ টকা।',
    'TransitShelter'=>'ট্ৰেনজিট আশ্ৰয় শিবিৰ – এবাৰ- (আদৰ্শ কল্যাণ আঁচনি অনুসৰি)',
    'text6'=>'পঞ্জীয়নভুক্ত বি অ’ চি কৰ্মী আৰু তেওঁলোকৰ পৰিয়ালৰ সদস্যক নূন্যতম ভাড়াত প্ৰদান কৰা আশ্ৰয়।',
    'CashAward'=>'নগদ ধনৰ বঁটা',
    'CashAwardtext1'=>"Cess ফাণ্ডৰ উপলব্ধতাৰ ওপৰত নিৰ্ভৰ কৰি পঞ্জীয়নভুক্ত হিতাধিকাৰী কৰ্মী @ ৫০ লাখ টকাৰ সন্তানৰ বাবে উচ্চ শিক্ষা গ্ৰহণৰ বাবে প্ৰৰোচনা হিচাপে নগদ বঁটা অনুমোদন কৰাৰ ব্যৱস্থা আছে। ৫০০০/-, ৫০০০/- টকা। ৪০০০/- আৰু ৫০ লাখ টকা। HSLC, অসম হাই মাদ্ৰাছা আৰু H.S. (Arts, Science & Commerce) পৰীক্ষাৰ বিশেষ বছৰৰ।",
    'CashAwardtext2'=>"পঞ্জীয়নৰ পিছত তৎক্ষণাত উপলব্ধ<br> <strong>নথিপত্ৰসমূহৰ প্ৰয়োজন:
</strong><ol><li>আবেদন প্ৰ-পত্ৰ সঠিকভাৱে সকলো প্ৰয়োজনীয় স্বাক্ষৰ পূৰণ কৰক আৰু ছীল কৰক</li> <li>প্ৰতিষ্ঠানৰ অধ্যক্ষ/প্ৰধান শিক্ষকে প্ৰদান কৰা আবেদনকাৰীৰ পঢ়াৰ প্ৰমাণপত্ৰ।
 </li> <li>বিগত বৰ্ষৰ উত্তীৰ্ণ মাৰ্কশ্বীট / মাৰ্কশ্বীট উপলব্ধ নহ'লে চলিত ষান্মাসিকৰ এডমিট কাৰ্ড।</li><li>চলিত শিক্ষাবৰ্ষৰ নামভৰ্তি স্লিপ।</li><li>এক্টিভ বেংক এ/চি আপডেট কৰা বেংক ষ্টেটমেণ্টৰ সৈতে ifsc ক'ডৰ সৈতে বিৱৰণ কপি কৰক।</li><li>নবীকৰণৰ সৈতে লাভজনক পৰিচয় কাৰ্ডৰ কপি</li> <li>শেহতীয়া আপডেট কৰা মাহেকীয়া অৱদান কপি।</li><li>আধাৰ কাৰ্ড</li></ol>",
 'CashAwardtext3'=>"৫০ টকা। ৫০০০/- , ৫০০০/- টকা। ৪০০০/- আৰু ৫০ লাখ টকা। HSLC আৰু H.S. (Arts, Science & Commerce) পৰীক্ষা সেই বিশেষ বছৰৰ।",


    'text7'=>'পঞ্জীয়নভুক্ত নিৰ্মাণ শ্ৰমিকৰ সন্তানৰ বাবে উচ্চ শিক্ষা গ্ৰহণৰ বাবে প্ৰৰোচনা হিচাপে ব’ৰ্ডৰ প্ৰতিষ্ঠান নগদ বঁটাত Cess পুঁজিৰ উপলব্ধতাৰ অধীনত ব’ৰ্ডে থাকিব পাৰে @ ৫০ লাখ টকা। ৫০০০/- , ৫০০০/- টকা। ৪০০০/- আৰু ৫০ লাখ টকা। HSLC, অসম হাই মাদ্ৰাছা আৰু H.S. (Arts, Science & Commerce) পৰীক্ষা সেই বিশেষ বছৰৰ।',
    'OneTimeEducationalAssistance'=>'এককালীন শিক্ষামূলক সহায়',
    'OneTimeEducationalAssistancetext1'=>"চেছ ফাণ্ডৰ উপলব্ধতাৰ ওপৰত নিৰ্ভৰ কৰি হিতাধিকাৰীৰ সন্তানৰ বাবে বৃত্তিৰ পিছত অনুমোদন দিয়াৰ ব্যৱস্থা আছে।
প্ৰথম শ্ৰেণীৰ পৰা চতুৰ্থ শ্ৰেণীলৈ- ৫০ টকা। ১৫০০/-, V to VII – ৫০/- টকা। ২৭৫০/-, অষ্টম শ্ৰেণীৰ পৰা দশম শ্ৰেণীলৈ- ৫০ টকা। ৪০০০/- একাদশ শ্ৰেণীৰ পৰা দ্বাদশ শ্ৰেণীলৈ (আই টি আই সহ)- ৫০ টকা। ৭০০০/-, আই টি আই সহ ডিগ্ৰী পাঠ্যক্ৰম- ৫০ টকা। 10000/-, স্নাতকোত্তৰ বা সমতুল্য ক্লাছকে ধৰি অভিযান্ত্ৰিক/ মেডিকেল/ প্ৰতিযোগিতামূলক পৰীক্ষা আদি 10000/- টকা। 20000/-, আৰু যদি হিতাধিকাৰীৰ সন্তানে চৰকাৰীভাৱে উচ্চ পঢ়া-শুনা কৰিব বিচাৰে। আই আই টি/ ইঞ্জিনিয়াৰিং/ মেডিকেলৰ প্ৰতিষ্ঠান বা চৰকাৰী প্ৰতিষ্ঠানত যিকোনো উচ্চতৰ অধ্যয়নত- সকলো খৰচৰ প্ৰাপ্য।",
'OneTimeEducationalAssistancetext2'=>"পঞ্জীয়নৰ পিছত তৎক্ষণাত উপলব্ধ <br> <strong>নথিপত্ৰসমূহৰ প্ৰয়োজন:
</strong><ol><li>আবেদন প্ৰ-পত্ৰ সঠিকভাৱে সকলো প্ৰয়োজনীয় স্বাক্ষৰ পূৰণ কৰক আৰু ছীল কৰক</li><li>প্ৰতিষ্ঠানৰ অধ্যক্ষ/প্ৰধান শিক্ষকে প্ৰদান কৰা আবেদনকাৰীৰ পঢ়াৰ প্ৰমাণপত্ৰ। </li> <li>বিগত বছৰৰ পাছ কৰা মাৰ্কশ্বীট / এডমিট কাৰ্ড -যদি মাৰ্কশ্বীট উপলব্ধ নহয়। </li> <li>চলিত শিক্ষাবৰ্ষৰ নামভৰ্তি স্লিপ। </li>
<li>এক্টিভ বেংক A/c বিৱৰণসমূহ আপডেইট কৰা বেংক ষ্টেটমেণ্টৰ সৈতে ifsc ক'ডৰ সৈতে কপি কৰক। </li> <li>নবীকৰণৰ সৈতে লাভজনক পৰিচয় কাৰ্ডৰ কপি </li> <li>শেহতীয়া আপডেট কৰা মাহেকীয়া অৱদানৰ কপি। </li> <li>আধাৰ কাৰ্ড </li></ol>",
'OneTimeEducationalAssistancetext3'=>"প্ৰথম শ্ৰেণীৰ পৰা চতুৰ্থ শ্ৰেণীলৈ- ৫০ টকা। ১৫০০/-, V to VII – ৫০/- টকা। ২৭৫০/-, অষ্টম শ্ৰেণীৰ পৰা দশম শ্ৰেণীলৈ- ৫০ টকা। ৪০০০/- টকা
 একাদশৰ পৰা দ্বাদশ শ্ৰেণীলৈ (আই টি আই সহ)- ৫০ টকা। ৭০০০/-, আই টি আই সহ ডিগ্ৰী পাঠ্যক্ৰম- ৫০ টকা। 10000/-, স্নাতকোত্তৰ বা ইঞ্জিনিয়াৰিং সহ সমতুল্য শ্ৰেণী/
চিকিৎসা/ প্ৰতিযোগিতামূলক পৰীক্ষা আদি ৫০ টকা। 20000/- টকা আৰু স্নাতকোত্তৰ ডিগ্ৰীৰ বাহিৰেও পঞ্জীয়নভুক্ত হিতাধিকাৰীৰ কোনো সন্তানে যদি চৰকাৰত উচ্চ পঢ়া-শুনা লাভ কৰিব বিচাৰে। আই আই টি/ ইঞ্জিনিয়াৰিং/ মেডিকেলৰ প্ৰতিষ্ঠান বা চৰকাৰী প্ৰতিষ্ঠানত যিকোনো উচ্চতৰ অধ্যয়নত- সকলো খৰচৰ প্ৰাপ্য।",

    'text8'=>'প্ৰথম শ্ৰেণীৰ পৰা চতুৰ্থ শ্ৰেণীলৈ- ৫০ টকা। ১৫০০/-, V to VII – ৫০/- টকা। ২৭৫০/-, অষ্টম শ্ৰেণীৰ পৰা দশম শ্ৰেণীলৈ- ৫০ টকা। ৪০০০/- একাদশ শ্ৰেণীৰ পৰা দ্বাদশ শ্ৰেণীলৈ (আই টি আই সহ)- ৫০ টকা। ৭০০০/-, আই টি আই সহ ডিগ্ৰী পাঠ্যক্ৰম- ৫০ টকা। 10000/-, স্নাতকোত্তৰ বা সমতুল্য ক্লাছকে ধৰি অভিযান্ত্ৰিক/ মেডিকেল/ প্ৰতিযোগিতামূলক পৰীক্ষা আদি 10000/- টকা। 20000/- টকা আৰু স্নাতকোত্তৰ ডিগ্ৰীৰ বাহিৰেও পঞ্জীয়নভুক্ত হিতাধিকাৰীৰ কোনো সন্তানে যদি চৰকাৰত উচ্চ পঢ়া-শুনা লাভ কৰিব বিচাৰে। আই আই টি/ ইঞ্জিনিয়াৰিং/ মেডিকেলৰ প্ৰতিষ্ঠান বা চৰকাৰী প্ৰতিষ্ঠানত যিকোনো উচ্চতৰ অধ্যয়নত- সকলো খৰচৰ প্ৰাপ্য।',
    'MedicalAssistance'=>'চিকিৎসা সাহায্য',
    'MedicalAssistancetext1'=>"চেছ ফাণ্ডৰ উপলব্ধতাৰ ওপৰত নিৰ্ভৰ কৰি, ব’ৰ্ডে ব’ৰ্ডত হিতাধিকাৰীসকলক আৰ্থিক সাহায্য অনুমোদন কৰিব পাৰে বুলি অনুমোদন দিয়াৰ ব্যৱস্থা আছে, য’ত তেওঁৰ পত্নী, পিতৃ-মাতৃ আৰু যিকোনো চিকিৎসাৰ বাবে চিকিৎসালয়ত ভৰ্তি হোৱা দুটা নিৰ্ভৰশীল সন্তানকে ধৰি। আৰ্থিক সাহায্য হ’ব ৫০ লাখ টকা। প্ৰথম ৫ দিনৰ বাবে প্ৰতিদিনে ১,০০০/- টকা আৰু ৫০ টকা। বাকী দিনৰ বাবে প্ৰতিদিনে সৰ্বাধিক ৫০/- টকা। ২০,০০০/- টকা। 100 টকা পৰ্যন্ত। কৰ্কট ৰোগ, হৃদযন্ত্ৰৰ সমস্যাৰ ফলত পেচমেকাৰ বা হৃদযন্ত্ৰৰ অস্ত্ৰোপচাৰৰ প্ৰয়োজন হোৱা, বৃক্ক বিকল হোৱা (বৃক্ক সংৰোপণ), যকৃতৰ চিৰ’ছিছ, কুষ্ঠ ৰোগৰ লগতে আন যিকোনো জটিল ৰোগৰ চিকিৎসাৰ বাবে হিতাধিকাৰীৰ চিকিৎসাৰ বাবে কৰ্কট ৰোগ, হৃদযন্ত্ৰৰ সমস্যা যাৰ ফলত পেচমেকাৰ বা হৃদযন্ত্ৰৰ অস্ত্ৰোপচাৰৰ প্ৰয়োজন হয়, বৃক্ক বিকল হোৱা (কিডনী ট্ৰান্সপ্লাণ্টেচন), যকৃতৰ চিৰ’ছিছ, কুষ্ঠ ৰোগৰ লগতে আন যিকোনো জটিল ৰোগৰ চিকিৎসাৰ বাবে সময়ে সময়ে ব’ৰ্ডক।
ব’ৰ্ডে পঞ্জীয়নভুক্ত হিতাধিকাৰীক এনে সাহায্য প্ৰদানৰ কথাও বিবেচনা কৰিব পাৰে যিজন চিকিৎসালয়ত ভৰ্তি নহয় কিন্তু অস্থিৰোগ বিশেষজ্ঞ। যদিহে নিয়োগৰ সময়ত আৰু নিয়োগৰ বাহিৰত কোনো দুৰ্ঘটনাৰ ফলত অক্ষমতাৰ সৃষ্টি হয়, তেন্তে হিতাধিকাৰীয়ে আংশিক অক্ষমতা সুবিধা হিচাপে ৫০ লাখ টকাৰ হাৰত আৰ্থিক সাহায্যৰ বাবে যোগ্য হ’ব। ২৫,০০০/-, ৫০,০০০/- টকা। ৫০,০০০/-, ৫০,০০০/- টকা। ৭৫,০০০/- & ৫০,০০০/- টকা। 1,50,000/- ক্ৰমে 25% লৈকে, 50% লৈকে, 80% লৈকে & 80% তকৈ অধিক অক্ষমতাৰ শতাংশৰ ওপৰত ব'ৰ্ডত Cess পুঁজিৰ উপলব্ধতাৰ অধীনত। অক্ষমতাৰ শতকৰা হাৰ নিজ নিজ জিলাৰ যোগ্য কৰ্তৃপক্ষই নিৰ্ধাৰণ কৰিব লাগিব।",
    'MedicalAssistancetext2'=>"পঞ্জীয়নৰ পিছত তৎক্ষণাত উপলব্ধ <br><strong>নথিপত্ৰৰ প্ৰয়োজন:
</strong><ol><li>আবেদন প্ৰ-পত্ৰ সঠিকভাৱে সকলো প্ৰয়োজনীয় স্বাক্ষৰ পূৰণ কৰক আৰু প্ৰমাণিত থকা সকলো সম্পৰ্কীয় নথিপত্ৰৰ সৈতে চিকিৎসা প্ৰমাণপত্ৰ ছীল কৰক। </li><li>নবীকৰণ পৰিচয় কাৰ্ডৰ জেৰক্স কপি</li> <li>এ/চি পে বুকৰ শেষ অৱদান জমা স্লিপ</li> <li>এক্টিভ বেংক এ/চিৰ বিৱৰণ আপডেটৰ সৈতে ifsc ক'ডৰ সৈতে কপি বেংক ষ্টেটমেন্ট।</li> <li>আধাৰ কাৰ্ড </li> </ol>",
    'MedicalAssistancetext3'=>"(ক) চিকিৎসালয়ত ভৰ্তি হোৱাৰ পিছত ৫০ লাখ টকা। প্ৰথম ৫ দিনৰ বাবে প্ৰতিদিনে ১,০০০/- টকা আৰু ৫০ টকা। বাকী দিনৰ বাবে প্ৰতিদিনে সৰ্বাধিক ৫০/- টকা। ২০,০০০/- টকা। (খ) আংশিক অক্ষমতাৰ সুবিধা ৫০ লাখ টকাৰ হাৰত। ২৫,০০০/-, ৫০,০০০/- টকা। ৫০,০০০/-, ৫০,০০০/- টকা। ৭৫,০০০/- আৰু ১,৫০,০০০/- টকা ক্ৰমে ২৫% লৈকে, ৫০% লৈকে, ৮০% লৈকে & ৮০% তকৈ অধিক অক্ষমতাৰ শতাংশৰ ওপৰত ভিত্তি কৰি।
(গ) ৫০ লাখ টকাৰ জটিল ৰোগ। ১,৫০,০০০/- টকা।",
    'text9'=>"(ক) ব’ৰ্ডত চেছ পুঁজিৰ উপলব্ধতাৰ অধীনত ব’ৰ্ডে তেওঁৰ পত্নী, পিতৃ-মাতৃ আৰু দুটা নিৰ্ভৰশীল সন্তানকে ধৰি পূৰ্বৰ ১২ মাহত নূন্যতম ৯০ দিন নিৰ্মাণ শ্ৰমিক হিচাপে কাম কৰা পঞ্জীয়নভুক্ত হিতাধিকাৰীসকলক আৰ্থিক সাহায্য অনুমোদন কৰিব পাৰে যিসকল দুৰ্ঘটনা বা যিকোনো ৰোগৰ বাবে চিকিৎসালয়ত ভৰ্তি হৈ থাকে। আৰ্থিক সাহায্য হ’ব ৫০ লাখ টকা। প্ৰথম ৫ দিনৰ বাবে প্ৰতিদিনে ১,০০০/- টকা আৰু ৫০ টকা। বাকী দিনৰ বাবে প্ৰতিদিনে সৰ্বাধিক ৫০/- টকা। ২০,০০০/- টকা। ব’ৰ্ডে পঞ্জীয়নভুক্ত হিতাধিকাৰীক এনে সাহায্য প্ৰদানৰ কথাও বিবেচনা কৰিব পাৰে যিজন চিকিৎসালয়ত ভৰ্তি নহয় কিন্তু অস্থিৰোগ বিশেষজ্ঞ। (খ)- যদি নিয়োগৰ সময়ত আৰু নিয়োগৰ বাহিৰত কোনো দুৰ্ঘটনাৰ ফলত অক্ষমতাৰ সৃষ্টি হয়, তেন্তে হিতাধিকাৰীয়ে আংশিক অক্ষমতা সুবিধা হিচাপে ৫০ লাখ টকাৰ হাৰত আৰ্থিক সাহায্যৰ বাবে যোগ্য হ’ব। ২৫,০০০/-, ৫০,০০০/- টকা। ৫০,০০০/-, ৫০,০০০/- টকা। ৭৫,০০০/- & ৫০,০০০/- টকা। 1,50,000/- ক্ৰমে 25% লৈকে, 50% লৈকে, 80% লৈকে & 80% তকৈ অধিক অক্ষমতাৰ শতাংশৰ ওপৰত ব'ৰ্ডত Cess পুঁজিৰ উপলব্ধতাৰ অধীনত। অক্ষমতাৰ শতকৰা হাৰ নিজ নিজ জিলাৰ যোগ্য কৰ্তৃপক্ষই নিৰ্ধাৰণ কৰিব লাগিব। (গ) ৫০ লাখ টকাৰ জটিল ৰোগ। ১,৫০,০০০/- টকা পঞ্জীয়নভুক্ত হিতাধিকাৰীক কৰ্কট ৰোগ, হৃদযন্ত্ৰৰ সমস্যাৰ বাবে পেচ মেকাৰ বা হৃদযন্ত্ৰৰ অস্ত্ৰোপচাৰৰ প্ৰয়োজন হোৱা, বৃক্ক বিকল হোৱা (বৃক্ক প্ৰতিস্থাপন) আদি জটিল ৰোগৰ চিকিৎসাৰ বাবে আৰ্থিক সাহায্য হিচাপে প্ৰদান কৰা হয়। যকৃতৰ চিৰ’ছিছ, কুষ্ঠ ৰোগৰ লগতে ব’ৰ্ডে সময়ে সময়ে নিৰ্ধাৰণ আৰু নিৰ্দিষ্ট কৰা আন যিকোনো জটিল ৰোগৰ বাবে।",
    'MaternityAssistance'=>'প্ৰসূতিৰ সহায়',
    'MaternityAssistancetext1'=>"মহিলা হিতাধিকাৰীসকলে ৫০ লাখ টকাৰ অধিকাৰী। ২০,০০০/-, Cess পুঁজিৰ উপলব্ধতাৰ ওপৰত নিৰ্ভৰ কৰি, প্ৰসূতিৰ সুবিধা হিচাপে। এগৰাকী মহিলা হিতাধিকাৰীৰ সৰ্বাধিক ২ (দুটা) সন্তানৰ বাবে প্ৰসূতিৰ সুবিধা লাভ কৰিব পাৰিব।",
    'MaternityAssistancetext2'=>"পঞ্জীয়নৰ ৩ বছৰৰ পিছত উপলব্ধ<br> <strong>নথিপত্ৰৰ প্ৰয়োজন:
</strong><ol> <li>আবেদন প্ৰ-পত্ৰ সঠিকভাৱে সকলো প্ৰয়োজনীয় স্বাক্ষৰেৰে পূৰণ কৰক আৰু ছীল কৰক</li> <li>জেৰক্স কপি জন্ম প্ৰমাণপত্ৰ প্ৰমাণিত কৰক
</li> <li>নবীকৰণ পৰিচয় কাৰ্ডৰ জেৰক্স কপি </li><li>এ/চি পে বুকৰ শেষ অৱদান জমা স্লিপ </li><li>এক্টিভ বেংক এ/চিৰ বিৱৰণ আপডেটৰ সৈতে ifsc ক'ডৰ সৈতে কপি বেংক ষ্টেটমেন্ট।</li> <li>আধাৰ কাৰ্ড
 </li></ol>",
    'MaternityAssistancetext3'=>"২০,০০০/- টকা।",
    'text10'=>'এই আইনৰ অধীনত পঞ্জীয়নভুক্ত মহিলা শ্ৰমিকসকলে, ৫০ লাখ টকাৰ অধিকাৰী হ’ব। ২০,০০০/- টকা প্ৰসূতিৰ সুবিধা হিচাপে ব’ৰ্ডত চেছ পুঁজিৰ উপলব্ধতাৰ অধীনত আৰু এইটো নিয়ম ২৬৯ত উল্লেখ কৰা চৰ্ত অনুসৰি নিৰ্মাণ শ্ৰমিক হিচাপে মহিলা শ্ৰমিকৰ সদস্যপদ আবেদনৰ তাৰিখ অনুসৰি বৈধ আৰু তেওঁৰ বৈধতা বন্ধ হোৱা নাই আইনৰ ১৪ নং ধাৰাত এজন নিৰ্মাণ শ্ৰমিক। ইয়াৰ উপৰিও প্ৰসূতিৰ সুবিধা কেৱল আইনৰ অধীনত পঞ্জীয়নভুক্ত মহিলা শ্ৰমিকৰ ২ (দুটা) সন্তানৰ বাবেহে অনুমতি দিয়া হ’ব।',
    'SkillDevelopmentTraining'=>'দক্ষতা বিকাশৰ প্ৰশিক্ষণ',
    'SkillDevelopmentTrainingtext1'=>"ব’ৰ্ডত হিতাধিকাৰী আৰু তেওঁলোকৰ ওচৰৰ পৰিয়ালৰ সদস্যসকলৰ বাবে দক্ষতা বিকাশৰ প্ৰশিক্ষণ প্ৰদানৰ ব্যৱস্থা আছে।",
    'SkillDevelopmentTrainingtext2'=>"পঞ্জীয়নৰ পিছত তৎক্ষণাত উপলব্ধ হ'ব লাগিব আৰু বয়স ১৮ৰ পৰা ৪৫ বছৰ হ'ব লাগিব <br><strong>নথিপত্ৰৰ প্ৰয়োজন: </strong> <ol> <li>নবীকৰণৰ সৈতে লাভজনক পৰিচয় পত্ৰৰ কপি </li></ol>",
    'SkillDevelopmentTrainingtext3'=>"দক্ষতা উন্নীতকৰণ কাৰ্যসূচী",
    'text11'=>'পঞ্জীয়নভুক্ত বি অ’ চি কৰ্মী আৰু তেওঁলোকৰ ওচৰৰ পৰিয়ালৰ সদস্যসকলৰ বাবে দক্ষতা বিকাশৰ প্ৰশিক্ষণ',
    'MarriageAssistance'=>'বিবাহৰ সহায়',
    'MarriageAssistancetext1'=>"৫ বছৰৰ অবিৰত সদস্যপদ থকা এজন হিতাধিকাৰীয়ে প্ৰতিটো শিশুৰ বাবে ২৫০০০/- টকা এককালীন আৰ্থিক সাহায্য লাভ কৰাৰ যোগ্য হ’ব, ব’ৰ্ডত চেছ পুঁজিৰ উপলব্ধতাৰ ওপৰত নিৰ্ভৰ কৰি, তেওঁলোকৰ বিবাহৰ বাবে ২ (দুটা) সন্তানলৈকে। এজন হিতাধিকাৰীয়ে নিজৰ বিবাহৰ বাবেও এই সাহায্য লাভ কৰাৰ যোগ্য।",
    'MarriageAssistancetext2'=>"৫ বছৰৰ পিছত উপলব্ধ পঞ্জীয়ন<br><strong>প্ৰয়োজনীয় নথি-পত্ৰ:</strong><ol><li>আবেদন প্ৰ-পত্ৰ সঠিকভাৱে প্ৰয়োজনীয় সকলো স্বাক্ষৰেৰে পূৰণ কৰক আৰু প্ৰমাণিত < ৰ সৈতে জেৰক্স কপি বিবাহ প্ৰমাণপত্ৰ ছীল কৰক /li> <li>নবীকৰণ পৰিচয় কাৰ্ডৰ জেৰক্স কপি</li> <li>এ/চি পে বুকৰ শেষ অৱদান জমা স্লিপ </li><li>সক্ৰিয় বেংক এ/চিৰ বিৱৰণসমূহ আপডেট কৰা বেংক ষ্টেটমেণ্টৰ সৈতে ifsc ক'ডৰ সৈতে কপি কৰক।</li>
 <li>হিতাধিকাৰীৰ সৈতে সম্পৰ্ক প্ৰমাণ নথিপত্ৰ। </li> <li>আধাৰ কাৰ্ড</li> </ol>",
    'MarriageAssistancetext3'=>"২৫০০০/- টকা",
    'text12'=>'৫ বছৰৰ নিৰন্তৰ সদস্যপদ থকা পঞ্জীয়নভুক্ত নিৰ্মাণ শ্ৰমিকজনে তেওঁলোকৰ সন্তানৰ বিয়াৰ বাবে দুটাকৈ সন্তানলৈকে ব’ৰ্ডত চেছ পুঁজিৰ উপলব্ধতাৰ ভিত্তিত ২৫০০০/- টকা এককালীন আৰ্থিক সাহায্য লাভ কৰাৰ যোগ্য হ’ব',
    'CovidAssistance'=>'Covid সাহায্য-এবাৰ মহামাৰীৰ সময়ত',
    'text13'=>'কভিড মহামাৰীৰ সময়ত পঞ্জীয়নভুক্ত নির্মাণ শ্রমিকসকলৰ প্রতিজনলৈ ২০০০/- টকাৰ Covid সাহায্য প্রদান কৰা হয়।',






];
