<?php

return [
    'copyrightpolicy'=>'কপিৰাইট নীতি',
'copyrightpolicybody'=>"এই ৱেবছাইটত প্ৰদৰ্শিত সামগ্ৰীসমূহ ABOCWWB বিভাগলৈ মেইল ​​প্ৰেৰণ কৰি সঠিক অনুমতি লোৱাৰ পিছত বিনামূলীয়াকৈ পুনৰুত্পাদন কৰিব পাৰিব। কিন্তু সকলো ক্ষেত্ৰতে এবিঅ’চিডব্লিউডব্লিউবি বিভাগৰ পৰা স্পষ্ট অনুমোদন লোৱাৰ পিছত সামগ্ৰীসমূহ সঠিকভাৱে পুনৰুত্পাদন কৰা হ’ব আৰু ইয়াক অপমানজনক বা বিভ্ৰান্তিকৰ প্ৰসংগত ব্যৱহাৰ কৰা নহ’ব। য’তেই সামগ্ৰী প্ৰকাশ কৰা হৈছে বা আনক জাৰি কৰা হৈছে, তাতেই উৎসটো বিশিষ্টভাৱে স্বীকাৰ কৰিব লাগিব।
কিন্তু এই সামগ্ৰী পুনৰুত্পাদন কৰাৰ অনুমতি তৃতীয় পক্ষৰ কপিৰাইট বুলি চিনাক্ত কৰা কোনো সামগ্ৰীলৈকে বিস্তৃত নহ'ব। এনে সামগ্ৰী পুনৰুত্পাদন কৰিবলৈ সংশ্লিষ্ট বিভাগ/কপিৰাইট ধাৰীৰ পৰা অনুমোদন লাভ কৰিব লাগিব।"

];
