<?php

return [
    'head'=>"ব’ৰ্ডৰ কাম-কাজ",
    'abocwwb'=>"অসম বিল্ডিং আৰু অন্যান্য নিৰ্মাণ শ্ৰমিক কল্যাণ ব’ৰ্ডে",
    'abocwwb2'=>'টকাতকৈ অধিক মূল্যৰ নিৰ্মাণ কাম গ্ৰহণ কৰা প্ৰতিষ্ঠানসমূহৰ পৰা মুঠ প্ৰকল্পৰ মূল্যৰ ১% ত Cess সংগ্ৰহ কৰে। 10 লাখ টকা আৰু বিল্ডিং এণ্ড অদাৰ কনষ্ট্ৰাকচন ৱৰ্কাৰছ (ৰেগুলেচন অৱ এম্প্লয়মেণ্ট এণ্ড কণ্ডিচনছ অৱ চাৰ্ভিচ) এক্ট, ১৯৯৬ৰ ধাৰা ২২ত সংজ্ঞায়িত কৰা অনুসৰি কল্যাণমূলক উদ্দেশ্যত ব্যৱহাৰ কৰা।',
    'pointhead'=>'তলত কেইটামান প্ৰধান কল্যাণমূলক ব্যৱস্থাৰ কথা উল্লেখ কৰা হৈছে:',
    'point1'=>'দুৰ্ঘটনা সংঘটিত হ’লে কোনো হিতাধিকাৰীক তাৎক্ষণিকভাৱে সাহায্য প্ৰদান কৰা।',
    'point2'=>'ষাঠি বছৰ বয়স সম্পূৰ্ণ কৰা হিতাধিকাৰীক পেঞ্চন প্ৰদান কৰা।',
    'point3'=>'হিতাধিকাৰীৰ সন্তানৰ শিক্ষাৰ বাবে নিৰ্ধাৰিত আৰ্থিক সাহায্য প্ৰদান কৰা।',
    'point4'=>'হিতাধিকাৰী বা, এনে নিৰ্ভৰশীল ব্যক্তিৰ ডাঙৰ ৰোগৰ চিকিৎসাৰ বাবে এনে চিকিৎসা খৰচ পূৰণ কৰা, যিদৰে নিৰ্ধাৰিত হ’ব পাৰে।',
    'point5'=>'মহিলা হিতাধিকাৰীসকলক প্ৰসূতিৰ সুবিধা প্ৰদান কৰা।',
    'point6'=>'নিৰ্ধাৰিত অন্যান্য কল্যাণমূলক ব্যৱস্থা আৰু সুবিধাসমূহৰ ব্যৱস্থা আৰু উন্নতি কৰা।',







];
