<?php

return [
'Helpdesk'=>"হেল্পডেস্ক",
'Helpdeskno'=>"হেল্পডেস্ক নং",
'time'=>"পুৱা ৮:০০ বজাৰ পৰা নিশা ৮:০০ বজালৈ (সপ্তাহত ৭ দিন)",
'ourhelpdesk'=>"আমাৰ হেল্পডেস্ক সমৰ্থন",
'our'=>"আমাৰ",
'support'=>"সমৰ্থন",
'email'=>"হেল্পডেস্ক ইমেইল আইডি",
'helpdeskpara'=>"<p><span>হেল্পডেস্ক</span> সমৰ্থনৰ বাবে, অনুগ্ৰহ কৰি <strong>1800-345-3574</strong> কল কৰক (টোল ফ্ৰী)। এই সুবিধা উপলব্ধ
 <strong>৭ দিন</strong> ক
 <strong>৮: ০০ বজাৰ পৰা ৮:০০ বজালৈ</strong>ৰ মাজৰ সপ্তাহ।<br> আমাৰ হেল্পডেস্ক সমৰ্থনে সহায় প্ৰদান কৰে
 <strong>অসমীয়া,
 হিন্দী, ইংৰাজী, বাংলা, বডো, ডিমাছা</strong> আৰু <strong> কাৰ্বি </strong> ভাষা।
 </p>",
 'helpdeskpara2'=>"অভিযোগ পূৰণৰ বাবে অভিযোগ বিভাগলৈ যাওক। ক্লিক কৰক",
 'here'=>"ইয়াত",
 'helpdeskpara22'=>"অভিযোগ পৃষ্ঠালৈ দ্ৰুত প্ৰৱেশৰ বাবে।",
];
