<?php

return [
    'clickhere' => "পি এফ চি কেন্দ্ৰৰ তালিকাৰ বাবে ইয়াত ক্লিক কৰক",
    'clickhere2' => 'পি এফ চি কেন্দ্ৰৰ তালিকাৰ বাবে',
    'clickhere3' => 'ইয়াত ক্লিক কৰক',
    'assam_board_info' => "গৃহ নিৰ্মাণ আৰু অন্যান্য নিৰ্মাণ শ্ৰমিক আইন, ১৯৯৬ৰ ধাৰা ১৮ৰ অধীনত ১২-০২-০৮ তাৰিখৰ জি এল আৰ (আৰ চি) ১৩৫/২০০৭/২২ নং অধিসূচনাযোগে অসম চৰকাৰে ‘অসম গৃহ নিৰ্মাণ আৰু অন্যান্য নিৰ্মাণ শ্ৰমিক কল্যাণ পৰিষদ’খন গঠন কৰিছিল। ইয়াৰ উদ্দেশ্য হৈছে গৃহ নিৰ্মাণ আৰু অন্যান্য নিৰ্মাণ শ্ৰমিকৰ কল্যাণৰ অৰ্থে কেন্দ্ৰীভূত পদক্ষেপ গ্ৰহণ কৰা। অসম গৃহ নিৰ্মাণ আৰু অন্যান্য নিৰ্মাণ শ্ৰমিক কল্যাণ পৰিষদখন হৈছে নিয়োগকৰ্তা, ইউনিয়ন আৰু চৰকাৰী বিষয়াসকলৰ প্ৰতিনিধি থকা এটা ত্ৰিপাক্ষিক সংস্থা।",
    'assam_board_info2' => "শ্ৰমিকসকল যাতে শোষিত নহয়, তেওঁলোকলৈ যাতে কল্যাণমূলক সুবিধা প্ৰদান কৰা হয় আৰু তেওঁলোকলৈ সুস্থ আৰু নিৰাপদ কাম কৰাৰ পৰিৱেশ আগবঢ়োৱাটো সুনিশ্চিত কৰাৰ বাবে যাতে পৰ্যাপ্ত ব্যৱস্থা গ্ৰহণ কৰা হয়, তাৰ বাবে পৰিষদে উৎসৰ্গীকৃত পদক্ষেপ গ্ৰহণ কৰি ইয়াৰ প্ৰচেষ্টা অব্যাহত ৰাখিছে। পৰিষদে প্ৰাৰম্ভিক অৱস্থাৰ পৰাই নিৰ্মাণ শ্ৰমিকসকলৰ কল্যাণৰ বাবে বহুতো ধ্বজাবাহী পদক্ষেপ গ্ৰহণ কৰিছে।",
'assam_board_info3'=>'পৰিষদৰ পঞ্জীয়নকৃত হিতাধিকাৰী হিচাপে ৭ লাখৰো অধিক গৃহ আৰু নিৰ্মাণ শ্ৰমিক আছে আৰু নিৰ্মাণ শ্ৰমিকসকলৰ কল্যাণৰ বাবে পেঞ্চন লাভালাভ, বিবাহ সাহায্য, প্ৰসূতি সাহায্য, ডেথ বেনিফিট, দক্ষতা প্ৰশিক্ষণ, চিকিৎসা সাহায্য, শৈক্ষিক সাহায্য, নগদ বঁটা, ট্ৰেনজিত ছেল্টাৰৰ লেখীয়া বিভিন্ন কল্যাণমূলক আঁচনি গঠন কৰা হৈছে।',
    'labourdept' => 'শ্ৰম বিভাগলৈ',
    'abocwwb' => "অসম গৃহ আৰু অন্যান্য নিৰ্মাণ শ্ৰমিক কল্যাণ পৰিষদলৈ  ",
    'social' => 'বিল্ডিং আৰু অন্যান্য নিৰ্মাণ শ্ৰমিকলৈ সামাজিক সুৰক্ষা',
    'home' => 'গৃহ',
    'about_us' => 'আমাৰ বিষয়ে',
    'contact_us' => 'আমাৰ সৈতে যোগাযোগ কৰক',
    'gallery' => 'গেলেৰী',
    'login' => 'লগইন কৰক',
    'welcometo' => "আদৰণি",
    'welcometo2'=>"আদৰণি",
    'TrackApplication' => 'আবেদন বিচাৰি চাওক',
    'TrackApplicationplaceholder'=>"প্ৰাপ্তি স্বীকাৰ নং দিয়ক",
    'newsletter' => 'নিউজ লেটাৰ',
    'notifications' => 'জাননী',
    'guidelines' => 'নিৰ্দেশনাৱলী',

    'constructionworker' => 'নিৰ্মাণ শ্ৰমিক',
    'newregistration' => 'নতুন পঞ্জীয়ন',
    'attentionhead'=>"মনোযোগ নিৰ্মাণ শ্ৰমিকসকল!",
    'attention1'=>'<p><strong>বিনামূলীয়া</strong> অনলাইন পঞ্জীয়ন, অনবৰ্ডিং আৰু নবীকৰণ সেৱাসমূহৰ জৰিয়তে উপলব্ধ
 <strong>ৰাজহুৱা সুবিধা কেন্দ্ৰ (পিএফচি)</strong> <strong> ৩ মাৰ্চ ২০২৫ লৈকে।</strong></p>',
    'attention2'=>"<strong>বিনামূলীয়া</strong> সেৱাসমূহৰ ভিতৰত <strong>অনলাইন ফৰ্ম পূৰণ</strong>, দস্তাবেজসমূহৰ <strong>স্কেনিং</strong>, আৰু স্বীকৃতি স্লিপ আৰু BOCW আইডি কাৰ্ডৰ <strong>প্ৰিণ্টিং</strong> অন্তৰ্ভুক্ত।",
    'attentionclick'=>"আপোনাৰ ওচৰৰ চি এছ চি বিচাৰিবলৈ ইয়াত ক্লিক কৰক।",
    'oldregistration' => 'অনব’ৰ্ডিং পঞ্জীয়ন',
    'applyonlineforclaim' => 'ক্লেইমৰ বাবে আবেদন',
    'onlinerenewal' => 'সদস্য পদৰ নবীকৰণ',
    'CESSpayee/Collector' => 'চেচ্ পৰিশোধ কৰোটা/সংগ্ৰহকাৰী',
    'LogintoProceedRegistration' => 'লগ ইন কৰক',
    'No.ofRegisteredWorker' => 'পঞ্জীয়নভুক্ত শ্ৰমিকৰ সংখ্যা',
    'SoFar' => 'এতিয়ালৈকে',
    'andcounting' => 'আৰু গণনা কৰা হৈছে',
    '39.04cr' => '৩৯.০৪',
    '131,339.59cr' => '১৩১,৩৩৯.৫৯',
    'No.ofClaimedReceived' => 'দাবী কৰা লাভৰ সংখ্যা',
    // 'AmountofCESScollectedforFinancialYear'=> 'বিত্তীয় বৰ্ষৰ বাবে সংগ্ৰহ কৰা CESS ৰ পৰিমাণ'
    'AmounofCESScollectedfor' => 'সংগ্ৰহ কৰা CESS ৰ পৰিমাণ',
    'FinancialYear' => 'বিত্তীয় বৰ্ষৰ বাবে',
    '29.27cr' => '২৯.২৭',
    'contractor' => 'ঠিকাদাৰ',
    'employer' => 'নিয়োগকৰ্তা',
    'registeredtradeunion' => 'পঞ্জীয়নভুক্ত ট্ৰেড ইউনিয়ন',

    // guidelines
    'readmore'=>"অধিক জানিবলৈ",
    'sop1head' => 'ইতিমধ্যে পঞ্জীভূক্ত শ্ৰমিক/হিতাধিকাৰীসকলৰ বাবে নিৰ্দেশনাৱলী',
    'sop1body' => 'ABOCWW বোৰ্ডে সকলো যোগান ধৰাৰ বাবে নতুন পৰ্টেল (নিৰ্মান সাখী) প্ৰস্তুত কৰিছে
 সুবিধাসমূহ (পঞ্জীয়ন, নবীকৰণ, চাবস্ক্ৰিপচন মাচুল পৰিশোধ আদি) অনলাইনত। সেয়েহে, ৰ...
 ইতিমধ্যে ব’ৰ্ডত পঞ্জীয়ন কৰা শ্ৰমিকসকলে অনবৰ্ডিং প্ৰক্ৰিয়াৰ মাজেৰে পাৰ হ’ব লাগিব
 (বিৱৰণ পূৰণ কৰি, আধাৰ প্ৰমাণীকৰণ, ইশ্ৰাম বৈধকৰণ আৰু আপলোড কৰি
 প্ৰমাণ হিচাপে প্ৰয়োজনীয় নথিপত্ৰসমূহ)
নতুন পৰ্টেলৰ অংশ হ’বলৈ আৰু আগবাঢ়ি যাবলৈ
 কল্যাণমূলক আঁচনিৰ সুবিধা লোৱা। শ্ৰমিকসকলে গৈ নিৰ্মাণ সাখী পৰ্টেলত প্ৰৱেশ কৰিব পাৰিব',



    'sop2head' => 'ABOCWWB ৰ সৈতে সদস্যপদ নবীকৰণৰ বাবে অনলাইন আবেদন পত্ৰ পূৰণৰ বাবে পঞ্জীয়নভুক্ত নিৰ্মাণ শ্ৰমিকসকলৰ বাবে ব্যৱহাৰকাৰী নিৰ্দেশনা / নিৰ্দেশনা।',
    'sop2body1' => 'সদস্যপদ নবীকৰণৰ বাবে আৱেদন নতুনৰ জৰিয়তে অনলাইনযোগে দাখিল কৰিব লাগিব
 ABOCWWB পৰ্টেল (নিৰ্মান সাখী) ভ্ৰমণ কৰি',
    'sop2body2' => 'নবীকৰণৰ বাবে আবেদন কৰাৰ পূৰ্বে পঞ্জীয়নভুক্ত শ্ৰমিকসকলে নিৰ্মাণ সাখী পৰ্টেলত অনবৰ্ডিং সম্পূৰ্ণ কৰিব লাগিব।',

    'sop3head' => 'নিৰ্মাণ শ্ৰমিকৰ নতুন পঞ্জীয়নৰ বাবে নিৰ্দেশনাৱলী',
    'sop3body1' => 'অসম বি অ’ চি ডব্লিউ ডব্লিউ কল্যাণ পৰিষদত সদস্য/হিতাধিকাৰী হিচাপে পঞ্জীয়ন কৰিবলৈ অনুগ্ৰহ কৰি নিৰ্মাণ সখী প’ৰ্টেল ',
    'sop3body2' => 'ৰ জৰিয়তে অনলাইন আবেদন দাখিল কৰক। নিকটৱৰ্তী ৰাজহুৱা সেৱা কেন্দ্ৰ বা নিৰ্মাণ সখী ৱেব প’ৰ্টেলৰ ছেলফ মোডৰ জৰিয়তে পঞ্জীয়ন কৰিব পাৰিব।',
    'sop4head' => 'পঞ্জীয়ন বিষয়াৰ বাবে আবেদনসমূহ পৰ্যালোচনাৰ বাবে নিৰ্দেশনা/SoP',
    'sop4body' => "<li>নতুন পঞ্জীয়ন আবেদনসমূহ পৰ্যালোচনাৰ বাবে SoP</li><li>অনবৰ্ডিং আবেদনসমূহ পৰ্যালোচনাৰ বাবে SoP<li>নবীকৰণ আবেদনসমূহ পৰ্যালোচনাৰ বাবে SoP</li>",
    'sop5head' => 'ডিলিং এচিষ্টেণ্টৰ বাবে আবেদন পৰ্যালোচনাৰ বাবে নিৰ্দেশনা/SoP',
    'sop5body' => '<li>নতুন পঞ্জীয়ন আবেদনসমূহ পৰ্যালোচনাৰ বাবে SoP</li><li>অনবৰ্ডিং আবেদনসমূহ পৰ্যালোচনাৰ বাবে SoP</li><li>নবীকৰণ আবেদনসমূহ পৰ্যালোচনাৰ বাবে SoP</li>',
    'sop6head'=>'পঞ্জীয়ন বিষয়াৰ বাবে নিৰ্দেশনা',
    'sop6body'=>'<li>আবেদনসমূহ প্ৰক্ৰিয়াকৰণৰ বাবে নিৰ্দেশনা</li><li>৯০ দিনৰ কৰ্ম অভিজ্ঞতা প্ৰমাণপত্ৰ প্ৰদানৰ বাবে নিৰ্দেশনা</li>',
    'sop7head'=>'হেল্পডেক্সৰ বাবে পৰামৰ্শৱলী',
    'sop7body'=>'হেল্পডেক্সৰ বাবে পৰামৰ্শৱলী (এ বি অ’ চি ডব্লিউ ডব্লিউ বি/নিৰ্মাণ সখী প’ৰ্টেল )',
    'sop8head'=>'ডিলিং এচিষ্টেণ্টৰ বাবে নিৰ্দেশনা',
    'sop8body'=>'RO/DA এ আপলোড কৰা একক নথিপত্ৰৰ সংখ্যা (যেনে: নথিপত্ৰসমূহ ৫টা শ্ৰেণীৰ অধীনত আপলোড কৰা হয়, কিন্তু এটা নথিপত্ৰ ২টা শ্ৰেণীৰ অধীনত আপলোড কৰা হয়। সেয়েহে, ৪টা অনন্য নথিপত্ৰ আপলোড কৰা হয়) “আপলোড কৰা নথিপত্ৰৰ সংখ্যা” বাকচত উল্লেখ কৰিব লাগিব।',
    ////worker register modal
    'workerregister' => 'শ্ৰমিক পঞ্জীয়ন',
    'pleasenote' => 'অনুগ্ৰহ কৰি মন কৰিব',
    'wfc' => 'যদি আপুনি গুৱাহাটীত কাম কৰি আছে, তেন্তে অনুগ্ৰহ কৰি আপোনাৰ ওচৰৰ WFC স্থান হিচাপে গুৱাহাটী বাছনি কৰক। ',
    'newregister' => 'নতুন পঞ্জীয়ন',
    'alreadyregistered' => 'ইতিমধ্যে পঞ্জীয়ন কৰা হৈছে',
    'selectdist' => 'জিলা নিৰ্বাচন কৰক',
    'consoffice' => 'সংশ্লিষ্ট কাৰ্যালয়',
    'selectoffice' => 'কাৰ্যালয় নিৰ্বাচন কৰক',
    'aadhaar' => 'আধাৰ নম্বৰ',
    'enteraadhaar' => 'আধাৰ নং প্ৰৱেশ কৰক',
    'mobile' => 'মোবাইল নং',
    'entermobile' => 'ফোন নং লিখক',
    'idcard' => 'আইডি কাৰ্ড নং',
    'enteridcard' => 'আপোনাৰ আইডি কাৰ্ড দিয়ক',
    'proceed' => 'আগবাঢ়ক',
    'register' => 'পঞ্জীয়ন কৰা',

    'cmname' => 'ড০ হিমন্ত বিশ্ব শৰ্মা',
    'cmtext' => "মাননীয় মুখ্যমন্ত্ৰী, অসম ",
    'ministername' => 'শ্ৰী ৰূপেশ গোৱালা',
    'ministertext' => "মাননীয় মন্ত্ৰী, শ্ৰমিক কল্যাণ বিভাগ, অসম চৰকাৰ তথা অধ্যক্ষ, এ বি অ’ চি ডব্লিউ ডব্লিউ বি",
     'lcname' => 'শ্ৰী অনন্ত লাল জ্ঞানী, আই এ এছ ',
    'lctext' => 'শ্ৰম আয়ুক্ত, অসম সহ সদস্য সম্পাদক, এ বি অ’ চি ডব্লিউ ডব্লিউ বি',
    'tender' => 'নিবিদা',
'Onboarding'=>"পঞ্জীয়নভুক্ত শ্ৰমিক অনবৰ্ডিং",
'Renewal'=>"সদস্যপদ নবীকৰণ",
'submit'=>"দাখিল কৰক",
'documents'=>"আপলোড কৰাৰ বাবে প্ৰয়োজনীয় নথিপত্ৰসমূহ",
'documents1'=>"কৰ্ম অভিজ্ঞতাৰ প্ৰমাণ পত্ৰ",
'idcardnum'=>"আইডি কাৰ্ড নম্বৰ:",
'finddata'=>"লগইন কৰক",
'workerrenewal'=>"শ্ৰমিক নবীকৰণ প্ৰ-পত্ৰ",
'format'=>"বিন্যাস:",
'note'=>"টোকা:",
    'notemarquee'=>"কেৱল মূল নথিপত্ৰৰ কপি স্কেনিং আৰু আপলোড কৰাৰ অনুমতি থাকিব।",






];
