<?php

return [
    'intro' => 'পৰিচয়',
    'bocw' => "বিল্ডিং এণ্ড অদাৰ কনষ্ট্ৰাকচন ৱৰ্কাৰছ (BOCW) ভাৰতৰ অসংগঠিত খণ্ডৰ কৰ্মশক্তিৰ অন্যতম দুৰ্বল অংশ আৰু ইয়াৰ বৈশিষ্ট্য হৈছে শ্ৰমিকৰ জীৱন আৰু অংগৰ প্ৰতি ইয়াৰ অন্তৰ্নিহিত বিপদ। এই কামৰ বৈশিষ্ট্য হৈছে ইয়াৰ আকস্মিক প্ৰকৃতি, নিয়োগকৰ্তা আৰু কৰ্মচাৰীৰ মাজত অস্থায়ী সম্পৰ্ক, অনিশ্চিত কৰ্মৰ সময়, মৌলিক সুবিধাৰ অভাৱ আৰু কল্যাণমূলক সুবিধাৰ অপৰ্যাপ্ততা। এই শ্ৰমিকসকলৰ স্বাৰ্থ সুৰক্ষিত কৰিবলৈ ভাৰত চৰকাৰে কেইবাখনো একচেটিয়া আৰু ব্যাপক শ্ৰম আইন প্ৰণয়ন কৰিছে আৰু ইয়াৰে কিছুমান হৈছে “বিল্ডিং আৰু অন্যান্য নিৰ্মাণ শ্ৰমিকৰ (নিয়োগ আৰু সেৱাৰ চৰ্ত নিয়ন্ত্ৰণ) আইন, ১৯৯৬” আৰু “বিল্ডিং আৰু অন্যান্য . নিৰ্মাণ শ্ৰমিক কল্যাণ চেছ আইন, ১৯৯৬”।",
    'readmoretext' => 'উক্ত আইনখন সুচাৰুৰূপে ৰূপায়ণৰ বাবে অসম চৰকাৰৰ শ্ৰম কল্যাণ বিভাগৰ লগতে শ্ৰম আয়ুক্ত বিভাগে তলত দিয়া নিয়মসমূহ প্ৰণয়ন কৰিছে, যেনে- ২০০৭ চনত “বিল্ডিং আৰু অন্যান্য নিৰ্মাণ শ্ৰমিকৰ (নিয়োগ আৰু সেৱাৰ চৰ্ত নিয়ন্ত্ৰণ) অসম নিয়ম” যিটো ভাৰত চৰকাৰৰ শ্ৰম মন্ত্ৰালয়ে জাৰি কৰা নিৰ্দেশনাৰ সৈতে সংগতি ৰাখি , ১৯৯৬ চনত অধিক সংশোধন কৰা হয়। অসম ভৱন আৰু অন্যান্য নিৰ্মাণ শ্ৰমিক কল্যাণ ব’ৰ্ড (ABOCWWB) vide অধিসূচনা নং GLR(RC)135/2007/22 dt. ১২/০২/০৮। অসম নিয়মাৱলী, ২০০৭ৰ ২৫৩ নং নিয়ম আৰু ৩ নং উপ-বিধি অনুসৰি এবিঅ’চিডব্লিউডব্লিউ ব’ৰ্ডৰ কাৰ্যকাল ৩ বছৰ।
    অসমৰ বিল্ডিং আৰু অন্যান্য নিৰ্মাণ শ্ৰমিকৰ কল্যাণ, সামাজিক সুৰক্ষা, আৰু সামগ্ৰিক মংগল ৰক্ষাৰ দায়িত্ব ব’ৰ্ডৰ দ্বাৰা সমৃদ্ধ।',
    'officials'=> 'বিষয়া বৰ্গ',
    'readmore' => 'আৰু পঢ়ক',
    'readless' => 'কম পঢ়ক',
    'csname' =>'শ্ৰী জ্ঞানেন্দ্ৰ দেৱ ত্ৰিপাঠী, আই এ এছ',
    'cstext' => "অসম চৰকাৰৰ প্ৰধান সচিব, শ্ৰমিক কল্যাণ বিভাগ।",
    'AnamikaTewari' => 'অনামিকা তেৱাৰী',
    'AnamikaTewaritext'=>'এ চি এছ, শ্ৰম আয়ুক্ত, অসম',
    'IshanuShah'=>'শ্ৰীমতী ঈশানু শ্বাহ, এ এল এছ',
    'IshanuShahtext'=>'উপ মুখ্য কাৰ্যবাহী বিষয়া'
];
