<?php

return [
    'head1'=>'ব’ৰ্ডৰ কোন কোন',
    'head2'=>'নিয়োগকৰ্তাৰ প্ৰতিনিধিসকল',
    'head3'=>'কৰ্মচাৰীৰ প্ৰতিনিধিসকল',
    'name' => 'সদস্যৰ নাম',
    'role'=>'ভূমিকা',
    'ministername' => 'শ্ৰী ৰূপেশ গোৱালা',
    'ministertext' => "মাননীয় মন্ত্ৰী, শ্ৰমিক কল্যাণ বিভাগ, অসম চৰকাৰ তথা অধ্যক্ষ, এ বি অ’ চি ডব্লিউ ডব্লিউ বি",
    'chairman' => 'অধ্যক্ষ',
    'KalyanChakravarthy' => 'ডাঃ জে বি এক্কা, আই এ এছ, ',
    'KalyanChakravarthytext' => 'অসম চৰকাৰৰ অতিৰিক্ত মুখ্য সচিব, শ্ৰমিক কল্যাণ বিভাগ',
    'member' => 'সদস্য',
    'AnamikaTewari' => 'শ্ৰী অনন্ত লাল জ্ঞানী, আই এ এছ ',
    'AnamikaTewaritext' => 'শ্ৰম আয়ুক্ত, অসম সহ সদস্য সম্পাদক, এ বি অ’ চি ডব্লিউ ডব্লিউ বি',
    'MemberSecretary' => 'সদস্য সম্পাদক',
    'seniorsecretaryfinance' => 'অসম চৰকাৰৰ জ্যেষ্ঠ সৰ্বাধিক সম্পাদক, বিত্ত বিভাগ বা তেওঁৰ/তাইৰ মনোনীত ব্যক্তি',
    'seniorsecretaryLegislative' => 'অসম চৰকাৰ, বিধান বিভাগৰ জ্যেষ্ঠ সৰ্বাধিক সম্পাদক বা তেওঁৰ/তাইৰ মনোনীত ব্যক্তি',
    'seniorsecretaryPWD' => 'অসম চৰকাৰৰ জ্যেষ্ঠ সৰ্বাধিক সম্পাদক, PWD (পথ/অট্টালিকা আৰু ৰাষ্ট্ৰীয় ঘাইপথ) বা তেওঁৰ/তাইৰ মনোনীত ব্যক্তি',
    'DeputyChiefLabourCommissioner' => 'ভাৰত চৰকাৰৰ  উপ মুখ্য শ্ৰম আয়ুক্ত',
    'employerrepresentativeandrole'=> "নিয়োগকৰ্তাৰ প্ৰতিনিধি আৰু ভূমিকা",
    'CommissionerGMC' => 'গুৱাহাটী পৌৰ নিগমৰ উপায়ুক্ত',
    'ChiefEngineerPWD'=> 'মুখ্য অভিযন্তা, PWD (বিল্ডিং), অসম চৰকাৰ',
    'ChiefEngineerMetropolitan'=> 'গুৱাহাটী মহানগৰ উন্নয়ন প্ৰাধিকৰণৰ মুখ্য অভিযন্তা',
    'arieda' => 'অসম ৰিয়েল এষ্টেট আৰু আন্তঃগাঁথনি উন্নয়ন সন্থাৰ সভাপতি',
    'BhanitaMedhi' => 'শ্ৰীমতী  ভনীতা মেধি',
    'SocialWorker' => 'সমাজকৰ্মী, গুৱাহাটী, অসম',
    'employeerepresentativesandrole' => "কৰ্মচাৰীৰ প্ৰতিনিধি আৰু ভূমিকা",
    'SadouAsomNirmanSramikUnion'=> 'সভাপতি, সদৌ অসম নিৰ্মাণ শ্ৰমিক সংঘ, অমল ভৱন, চান্দমাৰী কলনী, পূব নিজৰাপাৰ, গুৱাহাটী – ৩',
    'INTUC'=>'সভাপতি, ইউনাইটেড কনষ্ট্ৰাকচন ৱৰ্কাৰছ অৱ অসম, ONGC কেম্পাছ, শিৱসাগৰ (INTUC)',
    'president_aacwu'=> 'সভাপতি, সদৌ অসম নিৰ্মাণ শ্ৰমিক সংঘ, জি.এন.বি ৰোড, গুৱাহাটী – ৩',
    'president_asc&awu'=>'সভাপতি, অসম ৰাজ্যিক নিৰ্মাণ আৰু মিত্ৰ শ্ৰমিক সংঘ, চন্দন নগৰ ত্ৰিবেনী পথ বাই লেন ২, ঘৰ নং. ৩৮, ভিআইপি ৰোড ছয়মাইল, গুৱাহাটী-২২',
    'PresidentBhartiyaMazdoorSangha'=> 'সভাপতি ভাৰতীয় মজদুৰ সংঘ, অসম প্ৰদেশ, মাজদুৰ সদন, শংকৰদেৱ নগৰ, কনকলতা পাঠ, আদিংগিৰি, গুৱাহাটী-১১'










];
