<?php

return [
    'missionandvision'=>"উদ্দেশ্য আৰু দৃষ্টি",
    'vision' => 'দৃষ্টি',
    'visionbody' => 'প্ৰতিজন শ্ৰমিকৰ মৰ্যাদা আৰু অধিকাৰক মূল্যৱান আৰু ৰক্ষা কৰা নিৰাপদ, সুৰক্ষিত আৰু সমৃদ্ধিশালী কৰ্ম পৰিৱেশৰ লগতে বিল্ডিং আৰু অন্যান্য নিৰ্মাণ শ্ৰমিকসকলৰ মংগল আৰু উন্নয়ন সুৰক্ষিত কৰা, একে সময়তে তেওঁলোকৰ সামগ্ৰিক জীৱন ধাৰণৰ মানদণ্ড উন্নত কৰা।',
    'mission' => 'উদ্দেশ্য',
    'missionbody' => 'স্বাস্থ্য সুৰক্ষাৰ মানদণ্ড, কল্যাণমূলক আঁচনি আৰু দক্ষতাৰ সঠিক ৰূপায়ণৰ জৰিয়তে বিল্ডিং আৰু অন্যান্য নিৰ্মাণ শ্ৰমিকৰ সৰ্বাংগীন কল্যাণ নিশ্চিত কৰা, একে সময়তে ন্যায্য শ্ৰম পদ্ধতিক প্ৰসাৰিত কৰা, অসমত দক্ষতাৰে কল্যাণমূলক ব্যয়ৰ লগতে শ্ৰমিকৰ সৰ্বাধিক কভাৰেজ নিশ্চিত কৰা।'

];
