<?php

return [
    'head' => "সংগঠনৰ গঠন",
    'person1' => 'অধ্যক্ষ',


    'person2' => "অতিৰিক্ত মুখ্য সচিব/প্ৰধান সচিব",
    'person3' => 'সদস্য সম্পাদক, ABOCWWB',
    'person4' => 'ডি ৱাইৰ চিইঅ’, এব’চিডব্লিউডব্লিউবি',
    'person5' => 'মুখ্য একাউণ্ট বিষয়া',
    'person6' => 'প্ৰজেক্ট মেনেজাৰ আই টি',
    'person7' => 'প্ৰজেক্ট মেনেজাৰ HR আৰু Admin',
    'person8' => 'প্ৰকল্প পৰিচালক বিত্ত',
    'person9' => 'একাউণ্ট অফিচাৰ',
    'person10' => 'একাউণ্ট সহায়ক',
    'person11' => 'কাৰ্যালয়ৰ সহায়ক',
    'person12' => "পিয়ন",
    'principalsecretary' => 'প্ৰধান সম্পাদক',
    'lwd' => 'শ্ৰমিক কল্যাণ বিভাগ,অসম চৰকাৰ',
    'LabourCommissioner' => 'শ্ৰমিক আয়ুক্ত',
    'membersecretary' => 'অসম সহ সদস্য সম্পাদক,',
    'dlc' => 'অসম সহ সদস্য সম্পাদক,',
    'deputyceo' => 'অসম সহ ডেপুটি CEO,ABOCWWB',
    'financialadvisor' => 'বিত্তীয় উপদেষ্টা',
    'projectmanager' => 'প্ৰকল্প পৰিচালক',
    'finance' => 'বিত্ত',
    'officeassistants' => 'কাৰ্যালয়ৰ সহায়ক ',
    'officeassistantsandpeons' => 'কাৰ্যালয়ৰ সহায়ক আৰু পিয়ন',
    'peons' => 'পিয়ন',
    'registeringofficer' => 'পঞ্জীয়ন বিষয়া',
    'asstlc' => 'সহকাৰী শ্ৰম আয়ুক্ত / শ্ৰম বিষয়া/ শ্ৰম পৰিদৰ্শক',
    'orgheadoffice' => 'মুখ্য কাৰ্যালয়ত সংগঠনৰ গাঁথনি',
    'orgfieldoffice' => 'ক্ষেত্ৰ কাৰ্যালয়ত সংগঠনৰ গাঁথনি',



];
