<?php

return [
    'title' => 'শ্ৰমিক পঞ্জীয়ন',
    'header_text' => "পঞ্জীয়নৰ মাপকাঠী",
    'criteria_text' => "অসম বিল্ডিং এণ্ড অদাৰ কনষ্ট্ৰাকচন ৱৰ্কাৰছ ৱেলফেয়াৰ ব’ৰ্ড অসম চৰকাৰে গঠন কৰিছিল vide Notification No. GLR(RC)135/2007/22 dt. ১২/০২/০৮ তাৰিখে বিল্ডিং আৰু অন্যান্য নিৰ্মাণ শ্ৰমিক (আৰ ই এণ্ড চি এছ) আইন, ১৯৯৬ৰ ১৮ নং ধাৰাত মূলতঃ বিল্ডিং আৰু অন্যান্য নিৰ্মাণ শ্ৰমিকসকলক যাতে শোষণ কৰা নহয় তাৰ বাবে কেন্দ্ৰীভূত পদক্ষেপ গ্ৰহণ কৰাৰ বাবে আৰু তেওঁলোকক উপযুক্ত কল্যাণমূলক সুবিধা প্ৰদান কৰি এক সুস্থ আৰু... নিৰাপদ কৰ্ম পৰিস্থিতি। নিৰ্মাণ শ্ৰমিকসকলৰ মংগলৰ বাবে ব’ৰ্ডে বহু ফ্লেগশ্বিপ পদক্ষেপ গ্ৰহণ কৰিছে। অসম বিল্ডিং এণ্ড অদাৰ কনষ্ট্ৰাকচন ৱৰ্কাৰছ ৱেলফেয়াৰ ব’ৰ্ড হৈছে নিয়োগকৰ্তা, ইউনিয়ন আৰু চৰকাৰী বিষয়াৰ প্ৰতিনিধিৰে গঠিত এক ত্ৰিপাক্ষিক সংস্থা। বৰ্তমান ব’ৰ্ডে ৭ লাখৰো অধিক বিল্ডিং আৰু নিৰ্মাণ শ্ৰমিকক হিতাধিকাৰী হিচাপে পঞ্জীয়ন কৰাৰ লগতে বিভিন্ন কল্যাণমূলক আঁচনি যেনে পেঞ্চন সুবিধা, বিবাহ সাহায্য, প্ৰসূতি সাহায্য, মৃত্যুৰ সাহায্য, দক্ষতা প্ৰশিক্ষণ, চিকিৎসা সাহায্য, শিক্ষা সাহায্য, নগদ ধন বঁটা, ট্ৰেনজিট/ নিৰ্মাণ শ্ৰমিকসকলৰ উত্থানৰ বাবে নিশাৰ আশ্ৰয় শিবিৰ।",
    'register_now_btn' => 'এতিয়াই পঞ্জীয়ন কৰক',
    'new_register_btn' => 'নতুন পঞ্জীয়ন',
    'already_registered_btn' => 'ইতিমধ্যে পঞ্জীয়ন কৰা হৈছে'
];
