<?php
return [
    'head'=>'হেল্পডেস্কৰ বাবে নিৰ্দেশনা (ABOCWWB/নিৰ্মান সখী পৰ্টেল)',
    'point1'=>'পিএফচি অপাৰেটৰসকলে কাৰিকৰী সমস্যাসমূহত জৰুৰীভাৱে উপস্থিত থাকিবলৈ এনআইচি দলৰ সৈতে তৎক্ষণাত সংযোগ স্থাপন কৰিবলৈ এটা পৃথক / নিবেদিত হেল্পডেস্ক নং প্ৰদান কৰিব লাগে। কিন্তু হেল্পডেস্কে এই গোচৰসমূহৰ ৰেকৰ্ডসমূহ ইমেইলযোগে এবিঅ’চিডব্লিউডব্লিউ ব’ৰ্ডৰ সৈতে শ্বেয়াৰ কৰিব লাগিব।',
    'point2'=>'হেল্পডেস্কৰ কৰ্মচাৰীসকলে অসমীয়া, বাংলা আৰু ইংৰাজী পঢ়িব, লিখিব, আৰু ক’ব লাগিব।',
    'point3'=>'হেল্পডেস্কৰ কৰ্মচাৰীসকলক পৰ্টেলৰ কাৰ্য্যক্ষমতাৰ লগতে শ্ৰমিক পঞ্জীয়ন/অনবৰ্ডিং/নবীকৰণৰ বাবে প্ৰয়োজনীয় এবিঅ’চিডব্লিউডব্লিউবিৰ নিয়ম আৰু নিৰ্দেশনা (যোগ্যতাৰ মাপকাঠী, পঞ্জীয়নৰ বাবে পূৰ্বচৰ্ত, প্ৰতিটো শ্ৰেণীৰ বাবে বৈধ নথিপত্ৰৰ প্ৰমাণ, পঞ্জীয়নৰ সময়সীমা, পঞ্জীয়ন মাচুল, প্ৰশ্ন কৰা প্ৰশ্ন আদি)ৰ ওপৰত প্ৰশিক্ষণ দিব লাগিব',
    'point4'=>'হেল্পডেস্কৰ কৰ্মচাৰীসকলে দ্ৰুত উল্লেখৰ বাবে উত্তৰৰ সৈতে FAQ ৰ তালিকাকে ধৰি প্ৰয়োজনীয় নথিপত্ৰসমূহ হাতত ৰাখিব লাগে।',
    'point5'=>'হেল্পডেস্কৰ কৰ্মচাৰীসকলে প্ৰশ্নসমূহৰ মানক সঁহাৰিসমূহ (ব’ৰ্ডে প্ৰদান কৰা ধৰণে) অনুসৰণ কৰিব লাগে।',
    'point6'=>"হেল্পডেস্কে এই মাপকাঠীসমূহৰ অধীনত ফোন কৰাসকলৰ তথ্য ৰক্ষা কৰিব লাগিব: কল কৰা ব্যক্তিৰ ধৰণ (শ্ৰমিক / প্ৰতিষ্ঠান / ঠিকাদাৰ / ইউনিয়ন / চৰকাৰী প্ৰতিষ্ঠান), কল কৰাজনৰ বাসস্থান, ফোন কৰাজনে কোৱা ভাষা, লিংগ, ফোন কৰাজনৰ জিলা, আৰু এক্সেলত অংশীদাৰ ব'ৰ্ডৰ সৈতে শ্বীট।",
    'point7'=>"হেল্পডেস্কে ব'ৰ্ডক (১ম মাহৰ বাবে দৈনিক আৰু তাৰ পিছত সাপ্তাহিকভাৱে) সোধা নতুন / অতিৰিক্ত প্ৰশ্নসমূহৰ বিষয়ে (যিবোৰ প্ৰশ্ন ব'ৰ্ডে শ্বেয়াৰ কৰা FAQ ৰ তালিকাত নাই)ৰ লগতে ইয়াৰ কম্পাঙ্ক (প্ৰশ্নটো সোধা হোৱাৰ কোনো সময় নাই) আপডেট কৰিব লাগে ) ইমেইলৰ জৰিয়তে এক্সেল শ্বীটত লিখা।",
    'point8'=>'হেল্পডেস্কে শ্ৰমিক / ফোন কৰাসকলে প্ৰেৰণ কৰা উদ্বেগ / অভিযোগ / সমস্যাসমূহ লিপিবদ্ধ কৰিব লাগে আৰু ইমেইলৰ জৰিয়তে দৈনিক ব’ৰ্ডৰ সৈতে শ্বেয়াৰ কৰিব লাগে।',
    'point9'=>'হেল্পডেস্কে ফোন কৰাজনক তেওঁৰ অভিযোগ পঞ্জীয়ন কৰাত সহায় কৰিব আৰু দিনটোৰ শেষৰ ভিতৰত ইমেইলযোগে ব’ৰ্ডৰ সৈতে শ্বেয়াৰ কৰিব।',
    'point10'=>'অভিযোগ পঞ্জীয়ন কৰাৰ সময়ত হেল্পডেস্কে ব্যক্তিজনৰ সবিশেষ (নাম, ফোন নং,শ্ৰমিক/ঠিকাদাৰ/সংঘ/নিয়োগকৰ্তা, লিংগ, ৰাজ্য (যদি অসমৰ নহয়), জিলা) লিপিবদ্ধ কৰিব লাগিব।',
    'point11'=>'হেল্পডেস্কে পিএফচিৰ পৰিচালনা দলৰ সৈতে সমন্বয় স্থাপন কৰি যিকোনো পিএফচি সেৱাৰ বাবে বন্ধ হৈ থকাৰ বিষয়ে (কিছুমান অনিবাৰ্য কাৰণ যেনে পানী জমা হোৱা আৰু বেয়া বতৰৰ বাবে)/পিএফচি কেন্দ্ৰসমূহত সেৱাৰ বৰ্ধিত ঘণ্টাৰ বিষয়ে আপডেট ৰাখিব লাগিব যাতে শ্ৰমিকসকলে বাস্তৱ সময়ৰ তথ্য লাভ কৰে।',
    'point121'=>'পঞ্জীয়ন/অনবৰ্ডিং/নবীকৰণৰ বাহিৰে আন প্ৰশ্নৰ বাবে (বেনিফিট আঁচনি আদিৰ প্ৰশ্ন) ফোন কৰাজনক ৱেবছাইট/নিৰ্মান সাখী পৰ্টেললৈ যাবলৈ পৰামৰ্শ দিয়া হ’ব',
    'point122'=>'বা ওচৰৰ শ্ৰমিক কাৰ্যালয়।',

];
